[[{"__first": 0, "__second": 1, "__third": 2, "__fourth": 3, "__unk": 4, "from": 5, "fairest": 6, "creatures": 7, "we": 8, "desire": 9, "increase": 10, ",": 11, "eos": 12, "that": 13, "thereby": 14, "beauty": 15, "'s": 16, "rose": 17, "might": 18, "never": 19, "die": 20, "but": 21, "as": 22, "the": 23, "riper": 24, "should": 25, "by": 26, "time": 27, "decease": 28, "</quatrain>": 29, "his": 30, "tender": 31, "heir": 32, "bear": 33, "memory": 34, ":": 35, "thou": 36, "contracted": 37, "to": 38, "thine": 39, "own": 40, "bright": 41, "eyes": 42, "feed'st": 43, "thy": 44, "light'st": 45, "flame": 46, "with": 47, "self": 48, "-": 49, "substantial": 50, "fuel": 51, "making": 52, "a": 53, "famine": 54, "where": 55, "abundance": 56, "lies": 57, "thyself": 58, "foe": 59, "sweet": 60, "too": 61, "cruel": 62, ".": 63, "art": 64, "now": 65, "world": 66, "fresh": 67, "ornament": 68, "and": 69, "only": 70, "herald": 71, "gaudy": 72, "spring": 73, "within": 74, "bud": 75, "buriest": 76, "content": 77, "when": 78, "forty": 79, "winters": 80, "shall": 81, "beseige": 82, "brow": 83, "dig": 84, "deep": 85, "trenches": 86, "in": 87, "field": 88, "youth": 89, "proud": 90, "livery": 91, "so": 92, "gazed": 93, "on": 94, "will": 95, "be": 96, "tatter'd": 97, "weed": 98, "of": 99, "small": 100, "worth": 101, "held": 102, "then": 103, "being": 104, "ask'd": 105, "all": 106, "treasure": 107, "lusty": 108, "days": 109, "say": 110, "sunken": 111, "were": 112, "an": 113, "eating": 114, "shame": 115, "thriftless": 116, "praise": 117, "how": 118, "much": 119, "more": 120, "deserved": 121, "use": 122, "if": 123, "couldst": 124, "answer": 125, "'": 126, "this": 127, "fair": 128, "child": 129, "mine": 130, "sum": 131, "my": 132, "count": 133, "make": 134, "old": 135, "excuse": 136, "look": 137, "glass": 138, "tell": 139, "face": 140, "viewest": 141, "is": 142, "form": 143, "another": 144, ";": 145, "whose": 146, "repair": 147, "not": 148, "renewest": 149, "dost": 150, "beguile": 151, "unbless": 152, "some": 153, "mother": 154, "for": 155, "she": 156, "unear'd": 157, "womb": 158, "disdains": 159, "tillage": 160, "husbandry": 161, "?": 162, "or": 163, "who": 164, "he": 165, "fond": 166, "tomb": 167, "love": 168, "stop": 169, "posterity": 170, "thee": 171, "calls": 172, "back": 173, "lovely": 174, "april": 175, "her": 176, "prime": 177, "through": 178, "windows": 179, "age": 180, "see": 181, "unthrifty": 182, "loveliness": 183, "why": 184, "spend": 185, "upon": 186, "legacy": 187, "nature": 188, "bequest": 189, "gives": 190, "nothing": 191, "doth": 192, "lend": 193, "frank": 194, "lends": 195, "those": 196, "are": 197, "free": 198, "beauteous": 199, "niggard": 200, "abuse": 201, "bounteous": 202, "largess": 203, "given": 204, "give": 205, "profitless": 206, "usurer": 207, "great": 208, "sums": 209, "yet": 210, "canst": 211, "live": 212, "having": 213, "traffic": 214, "alone": 215, "deceive": 216, "gone": 217, "hours": 218, "gentle": 219, "work": 220, "did": 221, "frame": 222, "gaze": 223, "every": 224, "eye": 225, "dwell": 226, "play": 227, "tyrants": 228, "very": 229, "same": 230, "unfair": 231, "which": 232, "fairly": 233, "excel": 234, "resting": 235, "leads": 236, "summer": 237, "hideous": 238, "winter": 239, "confounds": 240, "him": 241, "there": 242, "sap": 243, "check'd": 244, "frost": 245, "leaves": 246, "quite": 247, "o'ersnow'd": 248, "bareness": 249, "distillation": 250, "left": 251, "liquid": 252, "prisoner": 253, "pent": 254, "walls": 255, "effect": 256, "bereft": 257, "let": 258, "ragged": 259, "hand": 260, "deface": 261, "ere": 262, "distill'd": 263, "vial": 264, "place": 265, "it": 266, "kill'd": 267, "forbidden": 268, "usury": 269, "happies": 270, "pay": 271, "willing": 272, "loan": 273, "breed": 274, "ten": 275, "times": 276, "happier": 277, "one": 278, "than": 279, "refigured": 280, "what": 281, "could": 282, "death": 283, "do": 284, "shouldst": 285, "depart": 286, "lo": 287, "!": 288, "orient": 289, "gracious": 290, "light": 291, "lifts": 292, "up": 293, "burning": 294, "head": 295, "each": 296, "under": 297, "homage": 298, "new": 299, "appearing": 300, "sight": 301, "serving": 302, "looks": 303, "sacred": 304, "majesty": 305, "climb'd": 306, "steep": 307, "heavenly": 308, "hill": 309, "resembling": 310, "strong": 311, "middle": 312, "mortal": 313, "adore": 314, "still": 315, "attending": 316, "golden": 317, "pilgrimage": 318, "highmost": 319, "pitch": 320, "weary": 321, "car": 322, "like": 323, "feeble": 324, "reeleth": 325, "day": 326, "fore": 327, "duteous": 328, "converted": 329, "music": 330, "hear": 331, "hear'st": 332, "sadly": 333, "sweets": 334, "war": 335, "joy": 336, "delights": 337, "lovest": 338, "receivest": 339, "gladly": 340, "else": 341, "pleasure": 342, "annoy": 343, "true": 344, "concord": 345, "well": 346, "tuned": 347, "sounds": 348, "unions": 349, "married": 350, "offend": 351, "ear": 352, "they": 353, "sweetly": 354, "chide": 355, "singleness": 356, "parts": 357, "mark": 358, "string": 359, "husband": 360, "strikes": 361, "mutual": 362, "ordering": 363, "sire": 364, "happy": 365, "fear": 366, "wet": 367, "widow": 368, "consumest": 369, "single": 370, "life": 371, "ah": 372, "issueless": 373, "shalt": 374, "hap": 375, "wail": 376, "makeless": 377, "wife": 378, "weep": 379, "no": 380, "hast": 381, "behind": 382, "private": 383, "may": 384, "keep": 385, "children": 386, "shape": 387, "mind": 388, "unthrift": 389, "shifts": 390, "enjoys": 391, "waste": 392, "hath": 393, "end": 394, "deny": 395, "bear'st": 396, "any": 397, "unprovident": 398, "grant": 399, "wilt": 400, "beloved": 401, "many": 402, "none": 403, "most": 404, "evident": 405, "possess'd": 406, "murderous": 407, "hate": 408, "gainst": 409, "stick'st": 410, "conspire": 411, "seeking": 412, "roof": 413, "ruinate": 414, "chief": 415, "o": 416, "change": 417, "thought": 418, "i": 419, "fairer": 420, "lodged": 421, "presence": 422, "kind": 423, "fast": 424, "wane": 425, "growest": 426, "departest": 427, "blood": 428, "youngly": 429, "bestowest": 430, "mayst": 431, "call": 432, "convertest": 433, "herein": 434, "lives": 435, "wisdom": 436, "without": 437, "folly": 438, "cold": 439, "decay": 440, "minded": 441, "cease": 442, "threescore": 443, "year": 444, "would": 445, "away": 446, "whom": 447, "made": 448, "store": 449, "harsh": 450, "featureless": 451, "rude": 452, "barrenly": 453, "perish": 454, "best": 455, "endow'd": 456, "gave": 457, "clock": 458, "tells": 459, "brave": 460, "sunk": 461, "night": 462, "behold": 463, "violet": 464, "past": 465, "sable": 466, "curls": 467, "silver'd": 468, "o'er": 469, "white": 470, "lofty": 471, "trees": 472, "barren": 473, "erst": 474, "heat": 475, "canopy": 476, "herd": 477, "green": 478, "girded": 479, "sheaves": 480, "borne": 481, "bier": 482, "bristly": 483, "beard": 484, "question": 485, "among": 486, "wastes": 487, "must": 488, "go": 489, "since": 490, "beauties": 491, "themselves": 492, "forsake": 493, "you": 494, "yourself": 495, "longer": 496, "yours": 497, "here": 498, "against": 499, "coming": 500, "prepare": 501, "your": 502, "semblance": 503, "other": 504, "hold": 505, "lease": 506, "find": 507, "determination": 508, "again": 509, "after": 510, "issue": 511, "lets": 512, "house": 513, "fall": 514, "honour": 515, "uphold": 516, "stormy": 517, "gusts": 518, "stars": 519, "judgment": 520, "pluck": 521, "methinks": 522, "have": 523, "astronomy": 524, "good": 525, "evil": 526, "luck": 527, "plagues": 528, "dearths": 529, "seasons": 530, "quality": 531, "nor": 532, "can": 533, "fortune": 534, "brief": 535, "minutes": 536, "pointing": 537, "thunder": 538, "rain": 539, "wind": 540, "princes": 541, "oft": 542, "predict": 543, "heaven": 544, "knowledge": 545, "derive": 546, "constant": 547, "them": 548, "read": 549, "such": 550, "truth": 551, "together": 552, "thrive": 553, "consider": 554, "thing": 555, "grows": 556, "holds": 557, "perfection": 558, "little": 559, "moment": 560, "huge": 561, "stage": 562, "presenteth": 563, "nought": 564, "shows": 565, "whereon": 566, "secret": 567, "influence": 568, "comment": 569, "perceive": 570, "men": 571, "plants": 572, "cheered": 573, "even": 574, "sky": 575, "vaunt": 576, "their": 577, "youthful": 578, "at": 579, "height": 580, "decrease": 581, "wear": 582, "state": 583, "out": 584, "conceit": 585, "inconstant": 586, "stay": 587, "sets": 588, "rich": 589, "before": 590, "wasteful": 591, "debateth": 592, "wherefore": 593, "mightier": 594, "way": 595, "bloody": 596, "tyrant": 597, "fortify": 598, "means": 599, "blessed": 600, "rhyme": 601, "stand": 602, "top": 603, "maiden": 604, "gardens": 605, "unset": 606, "virtuous": 607, "wish": 608, "living": 609, "flowers": 610, "liker": 611, "painted": 612, "counterfeit": 613, "lines": 614, "pencil": 615, "pupil": 616, "pen": 617, "neither": 618, "inward": 619, "outward": 620, "believe": 621, "verse": 622, "come": 623, "fill'd": 624, "high": 625, "deserts": 626, "though": 627, "knows": 628, "hides": 629, "half": 630, "write": 631, "numbers": 632, "number": 633, "graces": 634, "poet": 635, "touches": 636, "ne'er": 637, "touch'd": 638, "earthly": 639, "faces": 640, "papers": 641, "yellow'd": 642, "scorn'd": 643, "less": 644, "tongue": 645, "rights": 646, "term'd": 647, "rage": 648, "compare": 649, "temperate": 650, "rough": 651, "winds": 652, "shake": 653, "darling": 654, "buds": 655, "short": 656, "date": 657, "sometime": 658, "hot": 659, "shines": 660, "often": 661, "gold": 662, "complexion": 663, "dimm'd": 664, "declines": 665, "chance": 666, "changing": 667, "course": 668, "untrimm'd": 669, "eternal": 670, "fade": 671, "lose": 672, "possession": 673, "owest": 674, "brag": 675, "wander'st": 676, "shade": 677, "devouring": 678, "blunt": 679, "lion": 680, "paws": 681, "earth": 682, "devour": 683, "brood": 684, "keen": 685, "teeth": 686, "fierce": 687, "tiger": 688, "jaws": 689, "burn": 690, "long": 691, "lived": 692, "phoenix": 693, "glad": 694, "sorry": 695, "fleets": 696, "whate'er": 697, "swift": 698, "footed": 699, "wide": 700, "fading": 701, "forbid": 702, "heinous": 703, "crime": 704, "carve": 705, "draw": 706, "antique": 707, "untainted": 708, "allow": 709, "woman": 710, "master": 711, "mistress": 712, "passion": 713, "heart": 714, "acquainted": 715, "shifting": 716, "false": 717, "women": 718, "fashion": 719, "theirs": 720, "rolling": 721, "gilding": 722, "object": 723, "whereupon": 724, "gazeth": 725, "man": 726, "hue": 727, "hues": 728, "controlling": 729, "steals": 730, "souls": 731, "amazeth": 732, "wert": 733, "first": 734, "created": 735, "till": 736, "wrought": 737, "fell": 738, "doting": 739, "addition": 740, "me": 741, "defeated": 742, "muse": 743, "stirr'd": 744, "itself": 745, "rehearse": 746, "couplement": 747, "sun": 748, "moon": 749, "sea": 750, "gems": 751, "born": 752, "things": 753, "rare": 754, "air": 755, "rondure": 756, "hems": 757, "truly": 758, "persuade": 759, "am": 760, "furrows": 761, "expiate": 762, "cover": 763, "seemly": 764, "raiment": 765, "breast": 766, "elder": 767, "therefore": 768, "wary": 769, "myself": 770, "bearing": 771, "chary": 772, "unperfect": 773, "actor": 774, "put": 775, "besides": 776, "part": 777, "replete": 778, "strength": 779, "weakens": 780, "trust": 781, "forget": 782, "perfect": 783, "ceremony": 784, "rite": 785, "seem": 786, "o'ercharged": 787, "burden": 788, "books": 789, "eloquence": 790, "dumb": 791, "presagers": 792, "speaking": 793, "plead": 794, "recompense": 795, "play'd": 796, "painter": 797, "stell'd": 798, "table": 799, "body": 800, "wherein": 801, "tis": 802, "perspective": 803, "skill": 804, "image": 805, "pictured": 806, "bosom": 807, "shop": 808, "hanging": 809, "glazed": 810, "turns": 811, "done": 812, "drawn": 813, "favour": 814, "public": 815, "titles": 816, "boast": 817, "whilst": 818, "triumph": 819, "bars": 820, "unlook'd": 821, "favourites": 822, "spread": 823, "marigold": 824, "pride": 825, "buried": 826, "frown": 827, "glory": 828, "painful": 829, "warrior": 830, "famoused": 831, "fight": 832, "thousand": 833, "victories": 834, "once": 835, "foil'd": 836, "book": 837, "razed": 838, "lord": 839, "vassalage": 840, "merit": 841, "duty": 842, "strongly": 843, "knit": 844, "send": 845, "written": 846, "embassage": 847, "witness": 848, "show": 849, "wit": 850, "poor": 851, "bare": 852, "wanting": 853, "words": 854, "hope": 855, "soul": 856, "naked": 857, "bestow": 858, "whatsoever": 859, "star": 860, "guides": 861, "moving": 862, "points": 863, "graciously": 864, "aspect": 865, "puts": 866, "apparel": 867, "loving": 868, "toil": 869, "haste": 870, "bed": 871, "dear": 872, "repose": 873, "limbs": 874, "travel": 875, "tired": 876, "begins": 877, "journey": 878, "expired": 879, "thoughts": 880, "far": 881, "abide": 882, "intend": 883, "zealous": 884, "drooping": 885, "eyelids": 886, "open": 887, "looking": 888, "darkness": 889, "blind": 890, "save": 891, "imaginary": 892, "presents": 893, "shadow": 894, "sightless": 895, "view": 896, "jewel": 897, "hung": 898, "ghastly": 899, "disgrace": 900, "beweep": 901, "outcast": 902, "trouble": 903, "deaf": 904, "bootless": 905, "cries": 906, "curse": 907, "fate": 908, "wishing": 909, "featured": 910, "friends": 911, "desiring": 912, "scope": 913, "enjoy": 914, "contented": 915, "least": 916, "these": 917, "almost": 918, "despising": 919, "haply": 920, "think": 921, "lark": 922, "break": 923, "arising": 924, "sessions": 925, "silent": 926, "summon": 927, "remembrance": 928, "sigh": 929, "lack": 930, "sought": 931, "woes": 932, "drown": 933, "unused": 934, "flow": 935, "precious": 936, "hid": 937, "dateless": 938, "afresh": 939, "cancell'd": 940, "woe": 941, "moan": 942, "expense": 943, "vanish'd": 944, "grieve": 945, "grievances": 946, "foregone": 947, "heavily": 948, "sad": 949, "account": 950, "bemoaned": 951, "endeared": 952, "hearts": 953, "lacking": 954, "supposed": 955, "dead": 956, "reigns": 957, "holy": 958, "obsequious": 959, "tear": 960, "religious": 961, "stol'n": 962, "interest": 963, "appear": 964, "removed": 965, "hidden": 966, "lie": 967, "grave": 968, "trophies": 969, "lovers": 970, "survive": 971, "churl": 972, "bones": 973, "dust": 974, "re": 975, "survey": 976, "deceased": 977, "lover": 978, "bettering": 979, "outstripp'd": 980, "reserve": 981, "exceeded": 982, "vouchsafe": 983, "had": 984, "friend": 985, "grown": 986, "growing": 987, "dearer": 988, "birth": 989, "brought": 990, "full": 991, "glorious": 992, "morning": 993, "seen": 994, "flatter": 995, "mountain": 996, "tops": 997, "sovereign": 998, "kissing": 999, "meadows": 1000, "pale": 1001, "streams": 1002, "alchemy": 1003, "anon": 1004, "permit": 1005, "basest": 1006, "clouds": 1007, "ride": 1008, "ugly": 1009, "rack": 1010, "celestial": 1011, "forlorn": 1012, "visage": 1013, "hide": 1014, "stealing": 1015, "unseen": 1016, "west": 1017, "early": 1018, "morn": 1019, "shine": 1020, "triumphant": 1021, "splendor": 1022, "alack": 1023, "was": 1024, "hour": 1025, "didst": 1026, "promise": 1027, "forth": 1028, "cloak": 1029, "base": 1030, "o'ertake": 1031, "hiding": 1032, "bravery": 1033, "rotten": 1034, "smoke": 1035, "enough": 1036, "cloud": 1037, "dry": 1038, "storm": 1039, "beaten": 1040, "salve": 1041, "speak": 1042, "heals": 1043, "wound": 1044, "cures": 1045, "physic": 1046, "grief": 1047, "repent": 1048, "loss": 1049, "offender": 1050, "sorrow": 1051, "weak": 1052, "relief": 1053, "grieved": 1054, "roses": 1055, "thorns": 1056, "silver": 1057, "fountains": 1058, "mud": 1059, "eclipses": 1060, "stain": 1061, "both": 1062, "loathsome": 1063, "canker": 1064, "sweetest": 1065, "faults": 1066, "authorizing": 1067, "trespass": 1068, "corrupting": 1069, "salving": 1070, "amiss": 1071, "excusing": 1072, "sins": 1073, "sensual": 1074, "fault": 1075, "bring": 1076, "sense--": 1077, "adverse": 1078, "party": 1079, "advocate--": 1080, "lawful": 1081, "plea": 1082, "commence": 1083, "confess": 1084, "two": 1085, "twain": 1086, "although": 1087, "our": 1088, "undivided": 1089, "loves": 1090, "blots": 1091, "remain": 1092, "help": 1093, "respect": 1094, "separable": 1095, "spite": 1096, "alter": 1097, "sole": 1098, "steal": 1099, "delight": 1100, "evermore": 1101, "acknowledge": 1102, "lest": 1103, "bewailed": 1104, "guilt": 1105, "kindness": 1106, "decrepit": 1107, "father": 1108, "takes": 1109, "active": 1110, "deeds": 1111, "lame": 1112, "dearest": 1113, "take": 1114, "comfort": 1115, "whether": 1116, "wealth": 1117, "entitled": 1118, "crowned": 1119, "sit": 1120, "engrafted": 1121, "despised": 1122, "substance": 1123, "sufficed": 1124, "want": 1125, "subject": 1126, "invent": 1127, "while": 1128, "breathe": 1129, "pour'st": 1130, "into": 1131, "argument": 1132, "excellent": 1133, "vulgar": 1134, "paper": 1135, "thanks": 1136, "aught": 1137, "worthy": 1138, "perusal": 1139, "invention": 1140, "tenth": 1141, "nine": 1142, "rhymers": 1143, "invocate": 1144, "manners": 1145, "sing": 1146, "better": 1147, "t": 1148, "us": 1149, "divided": 1150, "name": 1151, "separation": 1152, "due": 1153, "deservest": 1154, "absence": 1155, "torment": 1156, "wouldst": 1157, "prove": 1158, "sour": 1159, "leisure": 1160, "leave": 1161, "entertain": 1162, "yea": 1163, "hadst": 1164, "blame": 1165, "usest": 1166, "blamed": 1167, "deceivest": 1168, "wilful": 1169, "taste": 1170, "refusest": 1171, "forgive": 1172, "robbery": 1173, "thief": 1174, "poverty": 1175, "greater": 1176, "petty": 1177, "wrongs": 1178, "liberty": 1179, "commits": 1180, "absent": 1181, "years": 1182, "befits": 1183, "temptation": 1184, "follows": 1185, "won": 1186, "assailed": 1187, "woos": 1188, "son": 1189, "sourly": 1190, "prevailed": 1191, "ay": 1192, "mightest": 1193, "seat": 1194, "forbear": 1195, "straying": 1196, "lead": 1197, "riot": 1198, "said": 1199, "loved": 1200, "dearly": 1201, "wailing": 1202, "nearly": 1203, "offenders": 1204, "thus": 1205, "ye": 1206, "because": 1207, "knowst": 1208, "sake": 1209, "suffering": 1210, "approve": 1211, "gain": 1212, "losing": 1213, "found": 1214, "wink": 1215, "unrespected": 1216, "sleep": 1217, "dreams": 1218, "darkly": 1219, "dark": 1220, "directed": 1221, "shadows": 1222, "clear": 1223, "clearer": 1224, "unseeing": 1225, "imperfect": 1226, "dull": 1227, "flesh": 1228, "injurious": 1229, "distance": 1230, "despite": 1231, "space": 1232, "limits": 1233, "remote": 1234, "matter": 1235, "foot": 1236, "farthest": 1237, "nimble": 1238, "jump": 1239, "land": 1240, "soon": 1241, "kills": 1242, "leap": 1243, "large": 1244, "lengths": 1245, "miles": 1246, "water": 1247, "slight": 1248, "purging": 1249, "fire": 1250, "wherever": 1251, "present": 1252, "motion": 1253, "slide": 1254, "quicker": 1255, "elements": 1256, "embassy": 1257, "four": 1258, "sinks": 1259, "down": 1260, "oppress'd": 1261, "melancholy": 1262, "until": 1263, "composition": 1264, "recured": 1265, "messengers": 1266, "return'd": 1267, "assured": 1268, "divide": 1269, "conquest": 1270, "picture": 1271, "bar": 1272, "freedom": 1273, "right": 1274, "lie--": 1275, "closet": 1276, "pierced": 1277, "crystal": 1278, "eyes--": 1279, "defendant": 1280, "says": 1281, "appearance": 1282, "cide": 1283, "title": 1284, "impanneled": 1285, "quest": 1286, "tenants": 1287, "verdict": 1288, "determined": 1289, "betwixt": 1290, "league": 1291, "took": 1292, "unto": 1293, "famish'd": 1294, "sighs": 1295, "himself": 1296, "smother": 1297, "feast": 1298, "banquet": 1299, "bids": 1300, "guest": 1301, "share": 1302, "either": 1303, "resent": 1304, "farther": 1305, "move": 1306, "careful": 1307, "trifle": 1308, "truest": 1309, "thrust": 1310, "hands": 1311, "falsehood": 1312, "sure": 1313, "wards": 1314, "jewels": 1315, "trifles": 1316, "greatest": 1317, "care": 1318, "prey": 1319, "lock'd": 1320, "chest": 1321, "feel": 1322, "closure": 1323, "ever": 1324, "defects": 1325, "cast": 1326, "utmost": 1327, "call'd": 1328, "audit": 1329, "advised": 1330, "respects": 1331, "strangely": 1332, "pass": 1333, "scarcely": 1334, "greet": 1335, "reasons": 1336, "settled": 1337, "gravity,--": 1338, "ensconce": 1339, "desert": 1340, "uprear": 1341, "heavy": 1342, "seek": 1343, "teach": 1344, "ease": 1345, "measured": 1346, "beast": 1347, "bears": 1348, "plods": 1349, "dully": 1350, "weight": 1351, "instinct": 1352, "wretch": 1353, "know": 1354, "rider": 1355, "speed": 1356, "spur": 1357, "provoke": 1358, "sometimes": 1359, "anger": 1360, "thrusts": 1361, "answers": 1362, "groan": 1363, "slow": 1364, "offence": 1365, "bearer": 1366, "thence": 1367, "return": 1368, "posting": 1369, "need": 1370, "extremity": 1371, "mounted": 1372, "winged": 1373, "horse": 1374, "pace": 1375, "perfect'st": 1376, "neigh": 1377, "--": 1378, "fiery": 1379, "race": 1380, "key": 1381, "locked": 1382, "blunting": 1383, "fine": 1384, "point": 1385, "seldom": 1386, "feasts": 1387, "solemn": 1388, "set": 1389, "stones": 1390, "thinly": 1391, "placed": 1392, "captain": 1393, "carcanet": 1394, "keeps": 1395, "wardrobe": 1396, "robe": 1397, "special": 1398, "instant": 1399, "blest": 1400, "whereof": 1401, "millions": 1402, "strange": 1403, "tend": 1404, "describe": 1405, "adonis": 1406, "poorly": 1407, "imitated": 1408, "helen": 1409, "cheek": 1410, "grecian": 1411, "tires": 1412, "foison": 1413, "bounty": 1414, "deem": 1415, "odour": 1416, "blooms": 1417, "dye": 1418, "perfumed": 1419, "tincture": 1420, "hang": 1421, "wantonly": 1422, "breath": 1423, "masked": 1424, "discloses": 1425, "virtue": 1426, "unwoo'd": 1427, "marble": 1428, "gilded": 1429, "monuments": 1430, "outlive": 1431, "powerful": 1432, "contents": 1433, "unswept": 1434, "stone": 1435, "besmear'd": 1436, "sluttish": 1437, "statues": 1438, "overturn": 1439, "broils": 1440, "root": 1441, "masonry": 1442, "mars": 1443, "sword": 1444, "quick": 1445, "record": 1446, "oblivious": 1447, "enmity": 1448, "room": 1449, "renew": 1450, "force": 1451, "edge": 1452, "blunter": 1453, "appetite": 1454, "feeding": 1455, "allay'd": 1456, "morrow": 1457, "sharpen'd": 1458, "former": 1459, "fill": 1460, "hungry": 1461, "fullness": 1462, "kill": 1463, "spirit": 1464, "perpetual": 1465, "dullness": 1466, "interim": 1467, "ocean": 1468, "shore": 1469, "daily": 1470, "banks": 1471, "slave": 1472, "services": 1473, "require": 1474, "dare": 1475, "watch": 1476, "bitterness": 1477, "bid": 1478, "servant": 1479, "adieu": 1480, "jealous": 1481, "affairs": 1482, "suppose": 1483, "god": 1484, "control": 1485, "crave": 1486, "vassal": 1487, "bound": 1488, "suffer": 1489, "beck": 1490, "imprison'd": 1491, "patience": 1492, "tame": 1493, "sufferance": 1494, "bide": 1495, "check": 1496, "accusing": 1497, "injury": 1498, "list": 1499, "charter": 1500, "privilege": 1501, "belong": 1502, "been": 1503, "brains": 1504, "beguiled": 1505, "labouring": 1506, "second": 1507, "backward": 1508, "five": 1509, "hundred": 1510, "courses": 1511, "character": 1512, "composed": 1513, "wonder": 1514, "mended": 1515, "waves": 1516, "towards": 1517, "pebbled": 1518, "hasten": 1519, "goes": 1520, "sequent": 1521, "forwards": 1522, "contend": 1523, "nativity": 1524, "main": 1525, "crawls": 1526, "maturity": 1527, "wherewith": 1528, "crown'd": 1529, "crooked": 1530, "elipses": 1531, "gift": 1532, "confound": 1533, "transfix": 1534, "flourish": 1535, "delves": 1536, "parallels": 1537, "feeds": 1538, "rarities": 1539, "slumbers": 1540, "broken": 1541, "mock": 1542, "send'st": 1543, "home": 1544, "pry": 1545, "shames": 1546, "idle": 1547, "tenor": 1548, "jealousy": 1549, "awake": 1550, "rest": 1551, "defeat": 1552, "sin": 1553, "possesseth": 1554, "remedy": 1555, "grounded": 1556, "define": 1557, "worths": 1558, "surmount": 1559, "indeed": 1560, "beated": 1561, "chopp'd": 1562, "tann'd": 1563, "antiquity": 1564, "contrary": 1565, "crush'd": 1566, "worn": 1567, "drain'd": 1568, "wrinkles": 1569, "travell'd": 1570, "steepy": 1571, "king": 1572, "vanishing": 1573, "confounding": 1574, "knife": 1575, "cut": 1576, "defaced": 1577, "cost": 1578, "outworn": 1579, "towers": 1580, "brass": 1581, "advantage": 1582, "kingdom": 1583, "firm": 1584, "soil": 1585, "win": 1586, "watery": 1587, "increasing": 1588, "interchange": 1589, "confounded": 1590, "ruin": 1591, "taught": 1592, "ruminate": 1593, "boundless": 1594, "mortality": 1595, "sways": 1596, "power": 1597, "action": 1598, "stronger": 1599, "flower": 1600, "honey": 1601, "wreckful": 1602, "siege": 1603, "battering": 1604, "rocks": 1605, "impregnable": 1606, "stout": 1607, "gates": 1608, "steel": 1609, "decays": 1610, "fearful": 1611, "meditation": 1612, "restful": 1613, "cry": 1614, "beggar": 1615, "needy": 1616, "trimm'd": 1617, "jollity": 1618, "purest": 1619, "faith": 1620, "unhappily": 1621, "forsworn": 1622, "guilded": 1623, "shamefully": 1624, "misplaced": 1625, "rudely": 1626, "strumpeted": 1627, "wrongfully": 1628, "disgraced": 1629, "limping": 1630, "sway": 1631, "disabled": 1632, "tied": 1633, "authority": 1634, "doctor": 1635, "simple": 1636, "miscall'd": 1637, "simplicity": 1638, "infection": 1639, "grace": 1640, "impiety": 1641, "achieve": 1642, "lace": 1643, "society": 1644, "painting": 1645, "imitate": 1646, "seeing": 1647, "indirectly": 1648, "bankrupt": 1649, "beggar'd": 1650, "blush": 1651, "lively": 1652, "veins": 1653, "excheckr": 1654, "map": 1655, "died": 1656, "bastard": 1657, "signs": 1658, "durst": 1659, "inhabit": 1660, "tresses": 1661, "sepulchres": 1662, "shorn": 1663, "fleece": 1664, "gay": 1665, "mend": 1666, "tongues": 1667, "voice": 1668, "uttering": 1669, "foes": 1670, "commend": 1671, "accents": 1672, "shown": 1673, "guess": 1674, "measure": 1675, "churls": 1676, "defect": 1677, "slander": 1678, "suspect": 1679, "crow": 1680, "flies": 1681, "woo'd": 1682, "vice": 1683, "present'st": 1684, "pure": 1685, "unstained": 1686, "pass'd": 1687, "ambush": 1688, "young": 1689, "assail'd": 1690, "victor": 1691, "charged": 1692, "mourn": 1693, "surly": 1694, "sullen": 1695, "bell": 1696, "warning": 1697, "fled": 1698, "vile": 1699, "vilest": 1700, "worms": 1701, "nay": 1702, "line": 1703, "remember": 1704, "writ": 1705, "forgot": 1706, "thinking": 1707, "perhaps": 1708, "compounded": 1709, "clay": 1710, "task": 1711, "recite": 1712, "unless": 1713, "devise": 1714, "willingly": 1715, "impart": 1716, "untrue": 1717, "yellow": 1718, "few": 1719, "boughs": 1720, "ruin'd": 1721, "choirs": 1722, "late": 1723, "birds": 1724, "sang": 1725, "seest": 1726, "twilight": 1727, "sunset": 1728, "fadeth": 1729, "black": 1730, "seals": 1731, "see'st": 1732, "glowing": 1733, "ashes": 1734, "expire": 1735, "arrest": 1736, "bail": 1737, "carry": 1738, "memorial": 1739, "reviewest": 1740, "review": 1741, "consecrate": 1742, "lost": 1743, "dregs": 1744, "coward": 1745, "food": 1746, "season'd": 1747, "showers": 1748, "ground": 1749, "peace": 1750, "strife": 1751, "twixt": 1752, "miser": 1753, "enjoyer": 1754, "doubting": 1755, "filching": 1756, "counting": 1757, "better'd": 1758, "feasting": 1759, "clean": 1760, "starved": 1761, "possessing": 1762, "pursuing": 1763, "variation": 1764, "glance": 1765, "aside": 1766, "methods": 1767, "compounds": 1768, "noted": 1769, "word": 1770, "showing": 1771, "proceed": 1772, "always": 1773, "dressing": 1774, "dial": 1775, "vacant": 1776, "imprint": 1777, "learning": 1778, "mouthed": 1779, "graves": 1780, "shady": 1781, "stealth": 1782, "thievish": 1783, "progress": 1784, "eternity": 1785, "contain": 1786, "commit": 1787, "blanks": 1788, "nursed": 1789, "deliver'd": 1790, "brain": 1791, "invoked": 1792, "assistance": 1793, "alien": 1794, "got": 1795, "poesy": 1796, "disperse": 1797, "ignorance": 1798, "aloft": 1799, "fly": 1800, "added": 1801, "feathers": 1802, "learned": 1803, "wing": 1804, "double": 1805, "compile": 1806, "others": 1807, "works": 1808, "style": 1809, "aid": 1810, "decay'd": 1811, "sick": 1812, "deserves": 1813, "travail": 1814, "worthier": 1815, "robs": 1816, "pays": 1817, "stole": 1818, "behavior": 1819, "afford": 1820, "faint": 1821, "knowing": 1822, "thereof": 1823, "spends": 1824, "fame": 1825, "humble": 1826, "proudest": 1827, "sail": 1828, "saucy": 1829, "bark": 1830, "inferior": 1831, "broad": 1832, "wilfully": 1833, "shallowest": 1834, "afloat": 1835, "soundless": 1836, "wreck'd": 1837, "worthless": 1838, "boat": 1839, "epitaph": 1840, "hence": 1841, "forgotten": 1842, "immortal": 1843, "yield": 1844, "common": 1845, "entombed": 1846, "monument": 1847, "attaint": 1848, "o'erlook": 1849, "dedicated": 1850, "writers": 1851, "blessing": 1852, "finding": 1853, "limit": 1854, "enforced": 1855, "anew": 1856, "fresher": 1857, "stamp": 1858, "devised": 1859, "strained": 1860, "rhetoric": 1861, "sympathized": 1862, "saw": 1863, "exceed": 1864, "debt": 1865, "slept": 1866, "report": 1867, "extant": 1868, "modern": 1869, "quill": 1870, "grow": 1871, "silence": 1872, "impute": 1873, "impair": 1874, "mute": 1875, "confine": 1876, "immured": 1877, "example": 1878, "equal": 1879, "grew": 1880, "lean": 1881, "penury": 1882, "writes": 1883, "dignifies": 1884, "story": 1885, "copy": 1886, "worse": 1887, "counterpart": 1888, "comments": 1889, "richly": 1890, "compiled": 1891, "phrase": 1892, "muses": 1893, "filed": 1894, "unletter'd": 1895, "clerk": 1896, "amen": 1897, "hymn": 1898, "able": 1899, "affords": 1900, "polish'd": 1901, "refined": 1902, "hearing": 1903, "praised": 1904, "add": 1905, "something": 1906, "prize": 1907, "ripe": 1908, "inhearse": 1909, "spirits": 1910, "above": 1911, "struck": 1912, "compeers": 1913, "giving": 1914, "astonished": 1915, "affable": 1916, "familiar": 1917, "ghost": 1918, "nightly": 1919, "gulls": 1920, "intelligence": 1921, "victors": 1922, "farewell": 1923, "know'st": 1924, "estimate": 1925, "releasing": 1926, "bonds": 1927, "determinate": 1928, "granting": 1929, "riches": 1930, "deserving": 1931, "cause": 1932, "patent": 1933, "swerving": 1934, "gavest": 1935, "mistaking": 1936, "misprision": 1937, "disposed": 1938, "scorn": 1939, "side": 1940, "'ll": 1941, "weakness": 1942, "conceal'd": 1943, "attainted": 1944, "gainer": 1945, "bending": 1946, "injuries": 1947, "lameness": 1948, "straight": 1949, "halt": 1950, "defence": 1951, "ill": 1952, "desired": 1953, "acquaintance": 1954, "strangle": 1955, "walks": 1956, "profane": 1957, "wrong": 1958, "bent": 1959, "cross": 1960, "join": 1961, "bow": 1962, "drop": 1963, "scoped": 1964, "rearward": 1965, "conquer'd": 1966, "windy": 1967, "rainy": 1968, "linger": 1969, "purposed": 1970, "overthrow": 1971, "last": 1972, "griefs": 1973, "onset": 1974, "bodies": 1975, "garments": 1976, "fangled": 1977, "hawks": 1978, "hounds": 1979, "humour": 1980, "adjunct": 1981, "finds": 1982, "particulars": 1983, "general": 1984, "richer": 1985, "prouder": 1986, "horses": 1987, "worst": 1988, "term": 1989, "depends": 1990, "belongs": 1991, "depend": 1992, "vex": 1993, "revolt": 1994, "supposing": 1995, "deceived": 1996, "alter'd": 1997, "hatred": 1998, "history": 1999, "moods": 2000, "frowns": 2001, "creation": 2002, "decree": 2003, "workings": 2004, "hurt": 2005, "unmoved": 2006, "rightly": 2007, "inherit": 2008, "lords": 2009, "owners": 2010, "stewards": 2011, "excellence": 2012, "meet": 2013, "fragrant": 2014, "spot": 2015, "budding": 2016, "enclose": 2017, "lascivious": 2018, "sport": 2019, "dispraise": 2020, "naming": 2021, "blesses": 2022, "mansion": 2023, "vices": 2024, "habitation": 2025, "chose": 2026, "veil": 2027, "blot": 2028, "wantonness": 2029, "makest": 2030, "resort": 2031, "finger": 2032, "throned": 2033, "queen": 2034, "esteem'd": 2035, "errors": 2036, "truths": 2037, "translated": 2038, "deem'd": 2039, "lambs": 2040, "stern": 2041, "wolf": 2042, "betray": 2043, "lamb": 2044, "translate": 2045, "gazers": 2046, "mightst": 2047, "fleeting": 2048, "freezings": 2049, "felt": 2050, "december": 2051, "teeming": 2052, "autumn": 2053, "big": 2054, "wanton": 2055, "widow'd": 2056, "wombs": 2057, "abundant": 2058, "seem'd": 2059, "orphans": 2060, "unfather'd": 2061, "fruit": 2062, "pleasures": 2063, "wait": 2064, "pied": 2065, "dress'd": 2066, "trim": 2067, "saturn": 2068, "laugh'd": 2069, "leap'd": 2070, "lays": 2071, "smell": 2072, "different": 2073, "lap": 2074, "lily": 2075, "vermilion": 2076, "figures": 2077, "forget'st": 2078, "spend'st": 2079, "fury": 2080, "song": 2081, "darkening": 2082, "subjects": 2083, "forgetful": 2084, "redeem": 2085, "idly": 2086, "spent": 2087, "esteem": 2088, "rise": 2089, "resty": 2090, "wrinkle": 2091, "graven": 2092, "satire": 2093, "truant": 2094, "amends": 2095, "neglect": 2096, "dyed": 2097, "therein": 2098, "dignified": 2099, "needs": 2100, "colour": 2101, "fix'd": 2102, "lay": 2103, "intermix'd": 2104, "for't": 2105, "strengthen'd": 2106, "seeming": 2107, "merchandized": 2108, "esteeming": 2109, "owner": 2110, "publish": 2111, "wo": 2112, "nt": 2113, "philomel": 2114, "front": 2115, "stops": 2116, "pipe": 2117, "growth": 2118, "pleasant": 2119, "mournful": 2120, "hymns": 2121, "hush": 2122, "wild": 2123, "burthens": 2124, "bough": 2125, "brings": 2126, "beside": 2127, "appears": 2128, "over": 2129, "dulling": 2130, "doing": 2131, "sinful": 2132, "striving": 2133, "mar": 2134, "verses": 2135, "eyed": 2136, "seems": 2137, "three": 2138, "forests": 2139, "shook": 2140, "summers": 2141, "springs": 2142, "turn'd": 2143, "process": 2144, "perfumes": 2145, "junes": 2146, "burn'd": 2147, "figure": 2148, "perceived": 2149, "idolatry": 2150, "idol": 2151, "alike": 2152, "songs": 2153, "praises": 2154, "wondrous": 2155, "constancy": 2156, "confined": 2157, "expressing": 2158, "difference": 2159, "varying": 2160, "chronicle": 2161, "wasted": 2162, "descriptions": 2163, "wights": 2164, "beautiful": 2165, "ladies": 2166, "knights": 2167, "blazon": 2168, "lip": 2169, "express'd": 2170, "prophecies": 2171, "prefiguring": 2172, "look'd": 2173, "divining": 2174, "fears": 2175, "prophetic": 2176, "dreaming": 2177, "forfeit": 2178, "doom": 2179, "eclipse": 2180, "endured": 2181, "augurs": 2182, "presage": 2183, "incertainties": 2184, "crown": 2185, "proclaims": 2186, "olives": 2187, "endless": 2188, "drops": 2189, "balmy": 2190, "subscribes": 2191, "ink": 2192, "figured": 2193, "register": 2194, "express": 2195, "boy": 2196, "prayers": 2197, "divine": 2198, "hallow'd": 2199, "case": 2200, "weighs": 2201, "necessary": 2202, "qualify": 2203, "easy": 2204, "ranged": 2205, "travels": 2206, "just": 2207, "exchanged": 2208, "reign'd": 2209, "frailties": 2210, "besiege": 2211, "kinds": 2212, "preposterously": 2213, "stain'd": 2214, "alas": 2215, "motley": 2216, "gored": 2217, "sold": 2218, "cheap": 2219, "offences": 2220, "affections": 2221, "askance": 2222, "blenches": 2223, "essays": 2224, "proved": 2225, "grind": 2226, "newer": 2227, "proof": 2228, "try": 2229, "older": 2230, "guilty": 2231, "goddess": 2232, "harmful": 2233, "provide": 2234, "breeds": 2235, "comes": 2236, "receives": 2237, "brand": 2238, "subdued": 2239, "dyer": 2240, "pity": 2241, "renew'd": 2242, "patient": 2243, "drink": 2244, "potions": 2245, "eisel": 2246, "bitter": 2247, "impression": 2248, "scandal": 2249, "stamp'd": 2250, "bad": 2251, "strive": 2252, "alive": 2253, "steel'd": 2254, "sense": 2255, "changes": 2256, "profound": 2257, "abysm": 2258, "throw": 2259, "voices": 2260, "adder": 2261, "critic": 2262, "flatterer": 2263, "stopped": 2264, "governs": 2265, "about": 2266, "function": 2267, "partly": 2268, "effectually": 2269, "delivers": 2270, "bird": 2271, "latch": 2272, "objects": 2273, "vision": 2274, "catch": 2275, "rudest": 2276, "gentlest": 2277, "deformed'st": 2278, "creature": 2279, "monarch": 2280, "plague": 2281, "flattery": 2282, "saith": 2283, "monsters": 2284, "indigest": 2285, "cherubins": 2286, "resemble": 2287, "creating": 2288, "beams": 2289, "assemble": 2290, "o,'tis": 2291, "kingly": 2292, "drinks": 2293, "gust": 2294, "greeing": 2295, "knew": 2296, "reason": 2297, "afterwards": 2298, "reckoning": 2299, "million'd": 2300, "accidents": 2301, "creep": 2302, "vows": 2303, "decrees": 2304, "kings": 2305, "tan": 2306, "sharp'st": 2307, "intents": 2308, "divert": 2309, "minds": 2310, "altering": 2311, "fearing": 2312, "tyranny": 2313, "certain": 2314, "incertainty": 2315, "marriage": 2316, "admit": 2317, "impediments": 2318, "alters": 2319, "alteration": 2320, "bends": 2321, "remover": 2322, "remove": 2323, "fixed": 2324, "tempests": 2325, "shaken": 2326, "wandering": 2327, "unknown": 2328, "taken": 2329, "fool": 2330, "rosy": 2331, "lips": 2332, "cheeks": 2333, "sickle": 2334, "compass": 2335, "weeks": 2336, "accuse": 2337, "scanted": 2338, "repay": 2339, "whereto": 2340, "tie": 2341, "frequent": 2342, "purchased": 2343, "hoisted": 2344, "transport": 2345, "wilfulness": 2346, "surmise": 2347, "accumulate": 2348, "level": 2349, "appetites": 2350, "eager": 2351, "palate": 2352, "urge": 2353, "prevent": 2354, "maladies": 2355, "sicken": 2356, "shun": 2357, "sickness": 2358, "purge": 2359, "cloying": 2360, "sweetness": 2361, "sauces": 2362, "welfare": 2363, "meetness": 2364, "diseased": 2365, "needing": 2366, "policy": 2367, "anticipate": 2368, "ills": 2369, "medicine": 2370, "healthful": 2371, "drunk": 2372, "siren": 2373, "tears": 2374, "limbecks": 2375, "foul": 2376, "hell": 2377, "applying": 2378, "hopes": 2379, "wretched": 2380, "committed": 2381, "spheres": 2382, "fitted": 2383, "distraction": 2384, "madding": 2385, "fever": 2386, "benefit": 2387, "built": 2388, "unkind": 2389, "befriends": 2390, "transgression": 2391, "nerves": 2392, "hammer'd": 2393, "unkindness": 2394, "'ve": 2395, "weigh": 2396, "suffered": 2397, "remember'd": 2398, "deepest": 2399, "hard": 2400, "hits": 2401, "tender'd": 2402, "reproach": 2403, "feeling": 2404, "adulterate": 2405, "salutation": 2406, "sportive": 2407, "frailer": 2408, "spies": 2409, "wills": 2410, "abuses": 2411, "reckon": 2412, "bevel": 2413, "tables": 2414, "character'd": 2415, "lasting": 2416, "rank": 2417, "beyond": 2418, "faculty": 2419, "subsist": 2420, "oblivion": 2421, "miss'd": 2422, "retention": 2423, "tallies": 2424, "score": 2425, "bold": 2426, "pyramids": 2427, "novel": 2428, "dressings": 2429, "dates": 2430, "admire": 2431, "foist": 2432, "rather": 2433, "heard": 2434, "told": 2435, "registers": 2436, "defy": 2437, "wondering": 2438, "records": 2439, "weeds": 2440, "gather'd": 2441, "builded": 2442, "accident": 2443, "suffers": 2444, "smiling": 2445, "pomp": 2446, "falls": 2447, "blow": 2448, "thralled": 2449, "discontent": 2450, "inviting": 2451, "heretic": 2452, "leases": 2453, "number'd": 2454, "stands": 2455, "hugely": 2456, "politic": 2457, "bore": 2458, "extern": 2459, "honouring": 2460, "laid": 2461, "bases": 2462, "ruining": 2463, "dwellers": 2464, "paying": 2465, "rent": 2466, "compound": 2467, "forgoing": 2468, "savour": 2469, "pitiful": 2470, "thrivers": 2471, "gazing": 2472, "oblation": 2473, "mix'd": 2474, "seconds": 2475, "counted": 2476, "successive": 2477, "slander'd": 2478, "fairing": 2479, "borrow'd": 2480, "bower": 2481, "profaned": 2482, "brows": 2483, "raven": 2484, "suited": 2485, "mourners": 2486, "play'st": 2487, "wood": 2488, "fingers": 2489, "gently": 2490, "sway'st": 2491, "wiry": 2492, "envy": 2493, "jacks": 2494, "kiss": 2495, "harvest": 2496, "reap": 2497, "boldness": 2498, "blushing": 2499, "tickled": 2500, "situation": 2501, "dancing": 2502, "chips": 2503, "walk": 2504, "gait": 2505, "lust": 2506, "perjured": 2507, "savage": 2508, "extreme": 2509, "enjoy'd": 2510, "sooner": 2511, "hunted": 2512, "hated": 2513, "swallow'd": 2514, "bait": 2515, "purpose": 2516, "taker": 2517, "mad": 2518, "pursuit": 2519, "bliss": 2520, "coral": 2521, "red": 2522, "snow": 2523, "breasts": 2524, "dun": 2525, "hairs": 2526, "wires": 2527, "damask'd": 2528, "reeks": 2529, "pleasing": 2530, "sound": 2531, "tyrannous": 2532, "proudly": 2533, "err": 2534, "swear": 2535, "groans": 2536, "neck": 2537, "pitying": 2538, "torments": 2539, "disdain": 2540, "pretty": 2541, "ruth": 2542, "pain": 2543, "becomes": 2544, "grey": 2545, "east": 2546, "ushers": 2547, "sober": 2548, "mourning": 2549, "become": 2550, "beseem": 2551, "beshrew": 2552, "makes": 2553, "is't": 2554, "torture": 2555, "slavery": 2556, "sweet'st": 2557, "next": 2558, "harder": 2559, "engross'd": 2560, "forsaken": 2561, "thrice": 2562, "threefold": 2563, "cross'd": 2564, "prison": 2565, "ward": 2566, "whoe'er": 2567, "guard": 2568, "confess'd": 2569, "mortgaged": 2570, "restore": 2571, "covetous": 2572, "learn'd": 2573, "surety": 2574, "bond": 2575, "bind": 2576, "statute": 2577, "put'st": 2578, "sue": 2579, "came": 2580, "debtor": 2581, "whoever": 2582, "boot": 2583, "overplus": 2584, "spacious": 2585, "acceptance": 2586, "addeth": 2587, "near": 2588, "admitted": 2589, "suit": 2590, "fulfil": 2591, "receipt": 2592, "reckon'd": 2593, "untold": 2594, "stores": 2595, "please": 2596, "corrupt": 2597, "partial": 2598, "anchor'd": 2599, "bay": 2600, "forged": 2601, "hooks": 2602, "several": 2603, "plot": 2604, "swears": 2605, "untutor'd": 2606, "unlearned": 2607, "subtleties": 2608, "vainly": 2609, "thinks": 2610, "simply": 2611, "credit": 2612, "sides": 2613, "suppress'd": 2614, "unjust": 2615, "habit": 2616, "justify": 2617, "slay": 2618, "elsewhere": 2619, "need'st": 2620, "cunning": 2621, "press'd": 2622, "defense": 2623, "enemies": 2624, "wise": 2625, "press": 2626, "manner": 2627, "testy": 2628, "deaths": 2629, "news": 2630, "health": 2631, "physicians": 2632, "despair": 2633, "madness": 2634, "wresting": 2635, "note": 2636, "despise": 2637, "pleased": 2638, "dote": 2639, "ears": 2640, "tune": 2641, "delighted": 2642, "prone": 2643, "invited": 2644, "wits": 2645, "senses": 2646, "dissuade": 2647, "foolish": 2648, "unsway'd": 2649, "likeness": 2650, "merits": 2651, "reproving": 2652, "scarlet": 2653, "ornaments": 2654, "seal'd": 2655, "robb'd": 2656, "beds": 2657, "revenues": 2658, "rents": 2659, "woo": 2660, "importune": 2661, "housewife": 2662, "runs": 2663, "feather'd": 2664, "broke": 2665, "babe": 2666, "dispatch": 2667, "neglected": 2668, "chase": 2669, "busy": 2670, "follow": 2671, "prizing": 2672, "infant": 2673, "runn'st": 2674, "afar": 2675, "turn": 2676, "suggest": 2677, "angel": 2678, "worser": 2679, "colour'd": 2680, "female": 2681, "tempteth": 2682, "saint": 2683, "devil": 2684, "wooing": 2685, "purity": 2686, "fiend": 2687, "directly": 2688, "breathed": 2689, "languish'd": 2690, "woeful": 2691, "mercy": 2692, "chiding": 2693, "used": 2694, "follow'd": 2695, "centre": 2696, "[": 2697, "]": 2698, "rebel": 2699, "powers": 2700, "array": 2701, "pine": 2702, "dearth": 2703, "costly": 2704, "inheritors": 2705, "excess": 2706, "eat": 2707, "charge": 2708, "aggravate": 2709, "buy": 2710, "terms": 2711, "selling": 2712, "dross": 2713, "longing": 2714, "nurseth": 2715, "disease": 2716, "preserve": 2717, "uncertain": 2718, "sickly": 2719, "physician": 2720, "angry": 2721, "prescriptions": 2722, "kept": 2723, "desperate": 2724, "except": 2725, "cure": 2726, "frantic": 2727, "unrest": 2728, "discourse": 2729, "madmen": 2730, "correspondence": 2731, "censures": 2732, "falsely": 2733, "aright": 2734, "denote": 2735, "vex'd": 2736, "watching": 2737, "marvel": 2738, "mistake": 2739, "partake": 2740, "hateth": 2741, "frown'st": 2742, "fawn": 2743, "lour'st": 2744, "revenge": 2745, "service": 2746, "worship": 2747, "insufficiency": 2748, "brightness": 2749, "whence": 2750, "becoming": 2751, "refuse": 2752, "warrantize": 2753, "exceeds": 2754, "abhor": 2755, "conscience": 2756, "cheater": 2757, "betraying": 2758, "nobler": 2759, "gross": 2760, "treason": 2761, "stays": 2762, "rising": 2763, "drudge": 2764, "twice": 2765, "swearing": 2766, "act": 2767, "vow": 2768, "torn": 2769, "vowing": 2770, "oaths": 2771, "breach": 2772, "twenty": 2773, "misuse": 2774, "honest": 2775, "sworn": 2776, "enlighten": 2777, "blindness": 2778, "cupid": 2779, "asleep": 2780, "maid": 2781, "dian": 2782, "kindling": 2783, "quickly": 2784, "valley": 2785, "fountain": 2786, "endure": 2787, "seething": 2788, "bath": 2789, "fired": 2790, "trial": 2791, "touch": 2792, "withal": 2793}, {"0": "__first", "1": "__second", "2": "__third", "3": "__fourth", "4": "__unk", "5": "from", "6": "fairest", "7": "creatures", "8": "we", "9": "desire", "10": "increase", "11": ",", "12": "eos", "13": "that", "14": "thereby", "15": "beauty", "16": "'s", "17": "rose", "18": "might", "19": "never", "20": "die", "21": "but", "22": "as", "23": "the", "24": "riper", "25": "should", "26": "by", "27": "time", "28": "decease", "29": "</quatrain>", "30": "his", "31": "tender", "32": "heir", "33": "bear", "34": "memory", "35": ":", "36": "thou", "37": "contracted", "38": "to", "39": "thine", "40": "own", "41": "bright", "42": "eyes", "43": "feed'st", "44": "thy", "45": "light'st", "46": "flame", "47": "with", "48": "self", "49": "-", "50": "substantial", "51": "fuel", "52": "making", "53": "a", "54": "famine", "55": "where", "56": "abundance", "57": "lies", "58": "thyself", "59": "foe", "60": "sweet", "61": "too", "62": "cruel", "63": ".", "64": "art", "65": "now", "66": "world", "67": "fresh", "68": "ornament", "69": "and", "70": "only", "71": "herald", "72": "gaudy", "73": "spring", "74": "within", "75": "bud", "76": "buriest", "77": "content", "78": "when", "79": "forty", "80": "winters", "81": "shall", "82": "beseige", "83": "brow", "84": "dig", "85": "deep", "86": "trenches", "87": "in", "88": "field", "89": "youth", "90": "proud", "91": "livery", "92": "so", "93": "gazed", "94": "on", "95": "will", "96": "be", "97": "tatter'd", "98": "weed", "99": "of", "100": "small", "101": "worth", "102": "held", "103": "then", "104": "being", "105": "ask'd", "106": "all", "107": "treasure", "108": "lusty", "109": "days", "110": "say", "111": "sunken", "112": "were", "113": "an", "114": "eating", "115": "shame", "116": "thriftless", "117": "praise", "118": "how", "119": "much", "120": "more", "121": "deserved", "122": "use", "123": "if", "124": "couldst", "125": "answer", "126": "'", "127": "this", "128": "fair", "129": "child", "130": "mine", "131": "sum", "132": "my", "133": "count", "134": "make", "135": "old", "136": "excuse", "137": "look", "138": "glass", "139": "tell", "140": "face", "141": "viewest", "142": "is", "143": "form", "144": "another", "145": ";", "146": "whose", "147": "repair", "148": "not", "149": "renewest", "150": "dost", "151": "beguile", "152": "unbless", "153": "some", "154": "mother", "155": "for", "156": "she", "157": "unear'd", "158": "womb", "159": "disdains", "160": "tillage", "161": "husbandry", "162": "?", "163": "or", "164": "who", "165": "he", "166": "fond", "167": "tomb", "168": "love", "169": "stop", "170": "posterity", "171": "thee", "172": "calls", "173": "back", "174": "lovely", "175": "april", "176": "her", "177": "prime", "178": "through", "179": "windows", "180": "age", "181": "see", "182": "unthrifty", "183": "loveliness", "184": "why", "185": "spend", "186": "upon", "187": "legacy", "188": "nature", "189": "bequest", "190": "gives", "191": "nothing", "192": "doth", "193": "lend", "194": "frank", "195": "lends", "196": "those", "197": "are", "198": "free", "199": "beauteous", "200": "niggard", "201": "abuse", "202": "bounteous", "203": "largess", "204": "given", "205": "give", "206": "profitless", "207": "usurer", "208": "great", "209": "sums", "210": "yet", "211": "canst", "212": "live", "213": "having", "214": "traffic", "215": "alone", "216": "deceive", "217": "gone", "218": "hours", "219": "gentle", "220": "work", "221": "did", "222": "frame", "223": "gaze", "224": "every", "225": "eye", "226": "dwell", "227": "play", "228": "tyrants", "229": "very", "230": "same", "231": "unfair", "232": "which", "233": "fairly", "234": "excel", "235": "resting", "236": "leads", "237": "summer", "238": "hideous", "239": "winter", "240": "confounds", "241": "him", "242": "there", "243": "sap", "244": "check'd", "245": "frost", "246": "leaves", "247": "quite", "248": "o'ersnow'd", "249": "bareness", "250": "distillation", "251": "left", "252": "liquid", "253": "prisoner", "254": "pent", "255": "walls", "256": "effect", "257": "bereft", "258": "let", "259": "ragged", "260": "hand", "261": "deface", "262": "ere", "263": "distill'd", "264": "vial", "265": "place", "266": "it", "267": "kill'd", "268": "forbidden", "269": "usury", "270": "happies", "271": "pay", "272": "willing", "273": "loan", "274": "breed", "275": "ten", "276": "times", "277": "happier", "278": "one", "279": "than", "280": "refigured", "281": "what", "282": "could", "283": "death", "284": "do", "285": "shouldst", "286": "depart", "287": "lo", "288": "!", "289": "orient", "290": "gracious", "291": "light", "292": "lifts", "293": "up", "294": "burning", "295": "head", "296": "each", "297": "under", "298": "homage", "299": "new", "300": "appearing", "301": "sight", "302": "serving", "303": "looks", "304": "sacred", "305": "majesty", "306": "climb'd", "307": "steep", "308": "heavenly", "309": "hill", "310": "resembling", "311": "strong", "312": "middle", "313": "mortal", "314": "adore", "315": "still", "316": "attending", "317": "golden", "318": "pilgrimage", "319": "highmost", "320": "pitch", "321": "weary", "322": "car", "323": "like", "324": "feeble", "325": "reeleth", "326": "day", "327": "fore", "328": "duteous", "329": "converted", "330": "music", "331": "hear", "332": "hear'st", "333": "sadly", "334": "sweets", "335": "war", "336": "joy", "337": "delights", "338": "lovest", "339": "receivest", "340": "gladly", "341": "else", "342": "pleasure", "343": "annoy", "344": "true", "345": "concord", "346": "well", "347": "tuned", "348": "sounds", "349": "unions", "350": "married", "351": "offend", "352": "ear", "353": "they", "354": "sweetly", "355": "chide", "356": "singleness", "357": "parts", "358": "mark", "359": "string", "360": "husband", "361": "strikes", "362": "mutual", "363": "ordering", "364": "sire", "365": "happy", "366": "fear", "367": "wet", "368": "widow", "369": "consumest", "370": "single", "371": "life", "372": "ah", "373": "issueless", "374": "shalt", "375": "hap", "376": "wail", "377": "makeless", "378": "wife", "379": "weep", "380": "no", "381": "hast", "382": "behind", "383": "private", "384": "may", "385": "keep", "386": "children", "387": "shape", 