[[{"__FIRST": 0, "__SECOND": 1, "__THIRD": 2, "__FOURTH": 3, "__UNK": 4, "FROM": 5, "fairest": 6, "creatures": 7, "we": 8, "desire": 9, "increase": 10, ",": 11, "EOS": 12, "That": 13, "thereby": 14, "beauty": 15, "'s": 16, "rose": 17, "might": 18, "never": 19, "die": 20, "But": 21, "as": 22, "the": 23, "riper": 24, "should": 25, "by": 26, "time": 27, "decease": 28, "\n": 29, "</quatrain>": 30, "His": 31, "tender": 32, "heir": 33, "bear": 34, "his": 35, "memory": 36, ":": 37, "thou": 38, "contracted": 39, "to": 40, "thine": 41, "own": 42, "bright": 43, "eyes": 44, "Feed'st": 45, "thy": 46, "light'st": 47, "flame": 48, "with": 49, "self": 50, "-": 51, "substantial": 52, "fuel": 53, "Making": 54, "a": 55, "famine": 56, "where": 57, "abundance": 58, "lies": 59, "Thyself": 60, "foe": 61, "sweet": 62, "too": 63, "cruel": 64, ".": 65, "Thou": 66, "that": 67, "art": 68, "now": 69, "world": 70, "fresh": 71, "ornament": 72, "And": 73, "only": 74, "herald": 75, "gaudy": 76, "spring": 77, "Within": 78, "bud": 79, "buriest": 80, "content": 81, "When": 82, "forty": 83, "winters": 84, "shall": 85, "beseige": 86, "brow": 87, "dig": 88, "deep": 89, "trenches": 90, "in": 91, "field": 92, "Thy": 93, "youth": 94, "proud": 95, "livery": 96, "so": 97, "gazed": 98, "on": 99, "Will": 100, "be": 101, "tatter'd": 102, "weed": 103, "of": 104, "small": 105, "worth": 106, "held": 107, "Then": 108, "being": 109, "ask'd": 110, "all": 111, "Where": 112, "treasure": 113, "lusty": 114, "days": 115, "To": 116, "say": 117, "within": 118, "sunken": 119, "Were": 120, "an": 121, "eating": 122, "shame": 123, "and": 124, "thriftless": 125, "praise": 126, "How": 127, "much": 128, "more": 129, "deserved": 130, "use": 131, "If": 132, "couldst": 133, "answer": 134, "'": 135, "This": 136, "fair": 137, "child": 138, "mine": 139, "Shall": 140, "sum": 141, "my": 142, "count": 143, "make": 144, "old": 145, "excuse": 146, "Look": 147, "glass": 148, "tell": 149, "face": 150, "viewest": 151, "Now": 152, "is": 153, "form": 154, "another": 155, ";": 156, "Whose": 157, "repair": 158, "if": 159, "not": 160, "renewest": 161, "dost": 162, "beguile": 163, "unbless": 164, "some": 165, "mother": 166, "For": 167, "she": 168, "whose": 169, "unear'd": 170, "womb": 171, "Disdains": 172, "tillage": 173, "husbandry": 174, "?": 175, "Or": 176, "who": 177, "he": 178, "fond": 179, "will": 180, "tomb": 181, "Of": 182, "love": 183, "stop": 184, "posterity": 185, "thee": 186, "Calls": 187, "back": 188, "lovely": 189, "April": 190, "her": 191, "prime": 192, "So": 193, "through": 194, "windows": 195, "age": 196, "see": 197, "Unthrifty": 198, "loveliness": 199, "why": 200, "spend": 201, "Upon": 202, "thyself": 203, "legacy": 204, "Nature": 205, "bequest": 206, "gives": 207, "nothing": 208, "but": 209, "doth": 210, "lend": 211, "frank": 212, "lends": 213, "those": 214, "are": 215, "free": 216, "beauteous": 217, "niggard": 218, "abuse": 219, "The": 220, "bounteous": 221, "largess": 222, "given": 223, "give": 224, "Profitless": 225, "usurer": 226, "great": 227, "sums": 228, "yet": 229, "canst": 230, "live": 231, "having": 232, "traffic": 233, "alone": 234, "deceive": 235, "how": 236, "when": 237, "nature": 238, "calls": 239, "gone": 240, "Those": 241, "hours": 242, "gentle": 243, "work": 244, "did": 245, "frame": 246, "gaze": 247, "every": 248, "eye": 249, "dwell": 250, "play": 251, "tyrants": 252, "very": 253, "same": 254, "unfair": 255, "which": 256, "fairly": 257, "excel": 258, "resting": 259, "leads": 260, "summer": 261, "hideous": 262, "winter": 263, "confounds": 264, "him": 265, "there": 266, "Sap": 267, "check'd": 268, "frost": 269, "leaves": 270, "quite": 271, "Beauty": 272, "o'ersnow'd": 273, "bareness": 274, "were": 275, "distillation": 276, "left": 277, "A": 278, "liquid": 279, "prisoner": 280, "pent": 281, "walls": 282, "effect": 283, "bereft": 284, "let": 285, "ragged": 286, "hand": 287, "deface": 288, "In": 289, "ere": 290, "distill'd": 291, "Make": 292, "vial": 293, "place": 294, "With": 295, "it": 296, "kill'd": 297, "forbidden": 298, "usury": 299, "Which": 300, "happies": 301, "pay": 302, "willing": 303, "loan": 304, "for": 305, "breed": 306, "ten": 307, "times": 308, "happier": 309, "one": 310, "Ten": 311, "than": 312, "refigured": 313, "what": 314, "could": 315, "death": 316, "do": 317, "shouldst": 318, "depart": 319, "Lo": 320, "!": 321, "orient": 322, "gracious": 323, "light": 324, "Lifts": 325, "up": 326, "burning": 327, "head": 328, "each": 329, "under": 330, "Doth": 331, "homage": 332, "new": 333, "appearing": 334, "sight": 335, "Serving": 336, "looks": 337, "sacred": 338, "majesty": 339, "climb'd": 340, "steep": 341, "heavenly": 342, "hill": 343, "Resembling": 344, "strong": 345, "middle": 346, "Yet": 347, "mortal": 348, "adore": 349, "still": 350, "Attending": 351, "golden": 352, "pilgrimage": 353, "from": 354, "highmost": 355, "pitch": 356, "weary": 357, "car": 358, "Like": 359, "feeble": 360, "reeleth": 361, "day": 362, "fore": 363, "duteous": 364, "converted": 365, "Music": 366, "hear": 367, "hear'st": 368, "music": 369, "sadly": 370, "Sweets": 371, "sweets": 372, "war": 373, "joy": 374, "delights": 375, "Why": 376, "lovest": 377, "receivest": 378, "gladly": 379, "else": 380, "pleasure": 381, "annoy": 382, "true": 383, "concord": 384, "well": 385, "tuned": 386, "sounds": 387, "By": 388, "unions": 389, "married": 390, "offend": 391, "ear": 392, "They": 393, "sweetly": 394, "chide": 395, "singleness": 396, "parts": 397, "Mark": 398, "string": 399, "husband": 400, "Strikes": 401, "mutual": 402, "ordering": 403, "sire": 404, "happy": 405, "Is": 406, "fear": 407, "wet": 408, "widow": 409, "consumest": 410, "single": 411, "life": 412, "Ah": 413, "issueless": 414, "shalt": 415, "hap": 416, "wail": 417, "like": 418, "makeless": 419, "wife": 420, "weep": 421, "no": 422, "hast": 423, "behind": 424, "private": 425, "may": 426, "keep": 427, "children": 428, "shape": 429, "mind": 430, "unthrift": 431, "Shifts": 432, "enjoys": 433, "waste": 434, "hath": 435, "end": 436, "deny": 437, "bear'st": 438, "any": 439, "Who": 440, "unprovident": 441, "Grant": 442, "wilt": 443, "beloved": 444, "many": 445, "none": 446, "most": 447, "evident": 448, "possess'd": 449, "murderous": 450, "hate": 451, "gainst": 452, "stick'st": 453, "conspire": 454, "Seeking": 455, "roof": 456, "ruinate": 457, "chief": 458, "O": 459, "change": 460, "thought": 461, "I": 462, "fairer": 463, "lodged": 464, "Be": 465, "presence": 466, "kind": 467, "As": 468, "fast": 469, "wane": 470, "growest": 471, "departest": 472, "blood": 473, "youngly": 474, "bestowest": 475, "mayst": 476, "call": 477, "convertest": 478, "Herein": 479, "lives": 480, "wisdom": 481, "Without": 482, "this": 483, "folly": 484, "cold": 485, "decay": 486, "minded": 487, "cease": 488, "threescore": 489, "year": 490, "would": 491, "away": 492, "Let": 493, "whom": 494, "made": 495, "store": 496, "Harsh": 497, "featureless": 498, "rude": 499, "barrenly": 500, "perish": 501, "best": 502, "endow'd": 503, "gave": 504, "clock": 505, "tells": 506, "brave": 507, "sunk": 508, "night": 509, "behold": 510, "violet": 511, "past": 512, "sable": 513, "curls": 514, "silver'd": 515, "o'er": 516, "white": 517, "lofty": 518, "trees": 519, "barren": 520, "erst": 521, "heat": 522, "canopy": 523, "herd": 524, "green": 525, "girded": 526, "sheaves": 527, "Borne": 528, "bier": 529, "bristly": 530, "beard": 531, "question": 532, "among": 533, "wastes": 534, "must": 535, "go": 536, "Since": 537, "beauties": 538, "themselves": 539, "forsake": 540, "you": 541, "yourself": 542, "No": 543, "longer": 544, "yours": 545, "here": 546, "Against": 547, "coming": 548, "prepare": 549, "your": 550, "semblance": 551, "other": 552, "hold": 553, "lease": 554, "Find": 555, "determination": 556, "then": 557, "Yourself": 558, "again": 559, "after": 560, "issue": 561, "lets": 562, "house": 563, "fall": 564, "honour": 565, "uphold": 566, "stormy": 567, "gusts": 568, "Not": 569, "stars": 570, "judgment": 571, "pluck": 572, "methinks": 573, "have": 574, "astronomy": 575, "good": 576, "or": 577, "evil": 578, "luck": 579, "plagues": 580, "dearths": 581, "seasons": 582, "quality": 583, "Nor": 584, "can": 585, "fortune": 586, "brief": 587, "minutes": 588, "Pointing": 589, "thunder": 590, "rain": 591, "wind": 592, "princes": 593, "oft": 594, "predict": 595, "heaven": 596, "find": 597, "knowledge": 598, "derive": 599, "constant": 600, "them": 601, "read": 602, "such": 603, "truth": 604, "together": 605, "thrive": 606, "consider": 607, "thing": 608, "grows": 609, "Holds": 610, "perfection": 611, "little": 612, "moment": 613, "huge": 614, "stage": 615, "presenteth": 616, "nought": 617, "shows": 618, "Whereon": 619, "secret": 620, "influence": 621, "comment": 622, "perceive": 623, "men": 624, "plants": 625, "Cheered": 626, "even": 627, "sky": 628, "Vaunt": 629, "their": 630, "youthful": 631, "sap": 632, "at": 633, "height": 634, "decrease": 635, "wear": 636, "state": 637, "out": 638, "conceit": 639, "inconstant": 640, "stay": 641, "Sets": 642, "rich": 643, "before": 644, "wasteful": 645, "Time": 646, "debateth": 647, "Decay": 648, "wherefore": 649, "mightier": 650, "way": 651, "upon": 652, "bloody": 653, "tyrant": 654, "fortify": 655, "means": 656, "blessed": 657, "rhyme": 658, "stand": 659, "top": 660, "maiden": 661, "gardens": 662, "unset": 663, "virtuous": 664, "wish": 665, "living": 666, "flowers": 667, "Much": 668, "liker": 669, "painted": 670, "counterfeit": 671, "lines": 672, "pencil": 673, "pupil": 674, "pen": 675, "Neither": 676, "inward": 677, "nor": 678, "outward": 679, "believe": 680, "verse": 681, "come": 682, "fill'd": 683, "high": 684, "deserts": 685, "Though": 686, "knows": 687, "hides": 688, "half": 689, "write": 690, "numbers": 691, "number": 692, "graces": 693, "poet": 694, "Such": 695, "touches": 696, "ne'er": 697, "touch'd": 698, "earthly": 699, "faces": 700, "papers": 701, "yellow'd": 702, "scorn'd": 703, "less": 704, "tongue": 705, "rights": 706, "term'd": 707, "rage": 708, "compare": 709, "temperate": 710, "Rough": 711, "winds": 712, "shake": 713, "darling": 714, "buds": 715, "May": 716, "short": 717, "date": 718, "Sometime": 719, "hot": 720, "shines": 721, "often": 722, "gold": 723, "complexion": 724, "dimm'd": 725, "sometime": 726, "declines": 727, "chance": 728, "changing": 729, "course": 730, "untrimm'd": 731, "eternal": 732, "fade": 733, "lose": 734, "possession": 735, "owest": 736, "Death": 737, "brag": 738, "wander'st": 739, "shade": 740, "Devouring": 741, "blunt": 742, "lion": 743, "paws": 744, "earth": 745, "devour": 746, "brood": 747, "Pluck": 748, "keen": 749, "teeth": 750, "fierce": 751, "tiger": 752, "jaws": 753, "burn": 754, "long": 755, "lived": 756, "phoenix": 757, "glad": 758, "sorry": 759, "fleets": 760, "whate'er": 761, "swift": 762, "footed": 763, "wide": 764, "fading": 765, "forbid": 766, "heinous": 767, "crime": 768, "carve": 769, "draw": 770, "antique": 771, "Him": 772, "untainted": 773, "allow": 774, "woman": 775, "Hast": 776, "master": 777, "mistress": 778, "passion": 779, "heart": 780, "acquainted": 781, "shifting": 782, "false": 783, "women": 784, "fashion": 785, "An": 786, "theirs": 787, "rolling": 788, "Gilding": 789, "object": 790, "whereupon": 791, "gazeth": 792, "man": 793, "hue": 794, "hues": 795, "controlling": 796, "steals": 797, "souls": 798, "amazeth": 799, "wert": 800, "first": 801, "created": 802, "Till": 803, "wrought": 804, "fell": 805, "doting": 806, "addition": 807, "me": 808, "defeated": 809, "Muse": 810, "Stirr'd": 811, "itself": 812, "rehearse": 813, "couplement": 814, "sun": 815, "moon": 816, "sea": 817, "gems": 818, "born": 819, "things": 820, "rare": 821, "air": 822, "rondure": 823, "hems": 824, "truly": 825, "though": 826, "My": 827, "persuade": 828, "am": 829, "furrows": 830, "look": 831, "expiate": 832, "cover": 833, "seemly": 834, "raiment": 835, "breast": 836, "elder": 837, "therefore": 838, "wary": 839, "myself": 840, "Bearing": 841, "chary": 842, "unperfect": 843, "actor": 844, "put": 845, "besides": 846, "part": 847, "replete": 848, "strength": 849, "weakens": 850, "trust": 851, "forget": 852, "perfect": 853, "ceremony": 854, "rite": 855, "seem": 856, "O'ercharged": 857, "burden": 858, "books": 859, "eloquence": 860, "dumb": 861, "presagers": 862, "speaking": 863, "plead": 864, "recompense": 865, "Mine": 866, "play'd": 867, "painter": 868, "stell'd": 869, "table": 870, "body": 871, "wherein": 872, "tis": 873, "perspective": 874, "skill": 875, "image": 876, "pictured": 877, "bosom": 878, "shop": 879, "hanging": 880, "glazed": 881, "turns": 882, "done": 883, "drawn": 884, "Are": 885, "favour": 886, "public": 887, "titles": 888, "boast": 889, "Whilst": 890, "triumph": 891, "bars": 892, "Unlook'd": 893, "Great": 894, "favourites": 895, "spread": 896, "marigold": 897, "pride": 898, "buried": 899, "frown": 900, "they": 901, "glory": 902, "painful": 903, "warrior": 904, "famoused": 905, "fight": 906, "After": 907, "thousand": 908, "victories": 909, "once": 910, "foil'd": 911, "book": 912, "razed": 913, "Lord": 914, "vassalage": 915, "merit": 916, "duty": 917, "strongly": 918, "knit": 919, "send": 920, "written": 921, "embassage": 922, "witness": 923, "show": 924, "wit": 925, "Duty": 926, "poor": 927, "bare": 928, "wanting": 929, "words": 930, "hope": 931, "soul": 932, "naked": 933, "bestow": 934, "whatsoever": 935, "star": 936, "guides": 937, "moving": 938, "Points": 939, "graciously": 940, "aspect": 941, "puts": 942, "apparel": 943, "loving": 944, "Weary": 945, "toil": 946, "haste": 947, "bed": 948, "dear": 949, "repose": 950, "limbs": 951, "travel": 952, "tired": 953, "begins": 954, "journey": 955, "expired": 956, "thoughts": 957, "far": 958, "abide": 959, "Intend": 960, "zealous": 961, "drooping": 962, "eyelids": 963, "open": 964, "Looking": 965, "darkness": 966, "blind": 967, "Save": 968, "imaginary": 969, "Presents": 970, "shadow": 971, "sightless": 972, "view": 973, "jewel": 974, "hung": 975, "ghastly": 976, "disgrace": 977, "beweep": 978, "outcast": 979, "trouble": 980, "deaf": 981, "bootless": 982, "cries": 983, "curse": 984, "fate": 985, "Wishing": 986, "Featured": 987, "friends": 988, "Desiring": 989, "scope": 990, "enjoy": 991, "contented": 992, "least": 993, "these": 994, "almost": 995, "despising": 996, "Haply": 997, "think": 998, "lark": 999, "break": 1000, "arising": 1001, "sessions": 1002, "silent": 1003, "summon": 1004, "remembrance": 1005, "sigh": 1006, "lack": 1007, "sought": 1008, "woes": 1009, "drown": 1010, "unused": 1011, "flow": 1012, "precious": 1013, "hid": 1014, "dateless": 1015, "afresh": 1016, "since": 1017, "cancell'd": 1018, "woe": 1019, "moan": 1020, "expense": 1021, "vanish'd": 1022, "grieve": 1023, "grievances": 1024, "foregone": 1025, "heavily": 1026, "sad": 1027, "account": 1028, "bemoaned": 1029, "endeared": 1030, "hearts": 1031, "lacking": 1032, "supposed": 1033, "dead": 1034, "reigns": 1035, "holy": 1036, "obsequious": 1037, "tear": 1038, "Hath": 1039, "religious": 1040, "stol'n": 1041, "interest": 1042, "appear": 1043, "removed": 1044, "hidden": 1045, "lie": 1046, "grave": 1047, "Hung": 1048, "trophies": 1049, "lovers": 1050, "survive": 1051, "churl": 1052, "bones": 1053, "dust": 1054, "re": 1055, "survey": 1056, "These": 1057, "deceased": 1058, "lover": 1059, "Compare": 1060, "bettering": 1061, "outstripp'd": 1062, "Reserve": 1063, "Exceeded": 1064, "vouchsafe": 1065, "Had": 1066, "friend": 1067, "grown": 1068, "growing": 1069, "dearer": 1070, "birth": 1071, "had": 1072, "brought": 1073, "Full": 1074, "glorious": 1075, "morning": 1076, "seen": 1077, "Flatter": 1078, "mountain": 1079, "tops": 1080, "sovereign": 1081, "Kissing": 1082, "meadows": 1083, "pale": 1084, "streams": 1085, "alchemy": 1086, "Anon": 1087, "permit": 1088, "basest": 1089, "clouds": 1090, "ride": 1091, "ugly": 1092, "rack": 1093, "celestial": 1094, "forlorn": 1095, "visage": 1096, "hide": 1097, "Stealing": 1098, "unseen": 1099, "west": 1100, "Even": 1101, "early": 1102, "morn": 1103, "shine": 1104, "triumphant": 1105, "splendor": 1106, "alack": 1107, "was": 1108, "hour": 1109, "didst": 1110, "promise": 1111, "forth": 1112, "without": 1113, "cloak": 1114, "base": 1115, "o'ertake": 1116, "Hiding": 1117, "bravery": 1118, "rotten": 1119, "smoke": 1120, "Tis": 1121, "enough": 1122, "cloud": 1123, "dry": 1124, "storm": 1125, "beaten": 1126, "salve": 1127, "speak": 1128, "heals": 1129, "wound": 1130, "cures": 1131, "physic": 1132, "grief": 1133, "repent": 1134, "loss": 1135, "offender": 1136, "sorrow": 1137, "weak": 1138, "relief": 1139, "grieved": 1140, "Roses": 1141, "thorns": 1142, "silver": 1143, "fountains": 1144, "mud": 1145, "Clouds": 1146, "eclipses": 1147, "stain": 1148, "both": 1149, "loathsome": 1150, "canker": 1151, "sweetest": 1152, "All": 1153, "faults": 1154, "Authorizing": 1155, "trespass": 1156, "Myself": 1157, "corrupting": 1158, "salving": 1159, "amiss": 1160, "Excusing": 1161, "sins": 1162, "sensual": 1163, "fault": 1164, "bring": 1165, "sense--": 1166, "adverse": 1167, "party": 1168, "advocate--": 1169, "lawful": 1170, "plea": 1171, "commence": 1172, "confess": 1173, "two": 1174, "twain": 1175, "Although": 1176, "our": 1177, "undivided": 1178, "loves": 1179, "blots": 1180, "remain": 1181, "help": 1182, "borne": 1183, "respect": 1184, "separable": 1185, "spite": 1186, "alter": 1187, "sole": 1188, "steal": 1189, "delight": 1190, "evermore": 1191, "acknowledge": 1192, "Lest": 1193, "bewailed": 1194, "guilt": 1195, "kindness": 1196, "decrepit": 1197, "father": 1198, "takes": 1199, "active": 1200, "deeds": 1201, "lame": 1202, "dearest": 1203, "Take": 1204, "comfort": 1205, "whether": 1206, "wealth": 1207, "Entitled": 1208, "crowned": 1209, "sit": 1210, "engrafted": 1211, "despised": 1212, "substance": 1213, "sufficed": 1214, "want": 1215, "subject": 1216, "invent": 1217, "While": 1218, "breathe": 1219, "pour'st": 1220, "into": 1221, "Thine": 1222, "argument": 1223, "excellent": 1224, "vulgar": 1225, "paper": 1226, "thanks": 1227, "aught": 1228, "Worthy": 1229, "perusal": 1230, "against": 1231, "invention": 1232, "tenth": 1233, "Than": 1234, "nine": 1235, "rhymers": 1236, "invocate": 1237, "manners": 1238, "sing": 1239, "better": 1240, "What": 1241, "t": 1242, "us": 1243, "divided": 1244, "name": 1245, "separation": 1246, "due": 1247, "deservest": 1248, "absence": 1249, "torment": 1250, "wouldst": 1251, "prove": 1252, "sour": 1253, "leisure": 1254, "leave": 1255, "entertain": 1256, "yea": 1257, "take": 1258, "hadst": 1259, "blame": 1260, "usest": 1261, "blamed": 1262, "deceivest": 1263, "wilful": 1264, "taste": 1265, "refusest": 1266, "forgive": 1267, "robbery": 1268, "thief": 1269, "poverty": 1270, "greater": 1271, "petty": 1272, "wrongs": 1273, "liberty": 1274, "commits": 1275, "absent": 1276, "years": 1277, "full": 1278, "befits": 1279, "temptation": 1280, "follows": 1281, "Gentle": 1282, "won": 1283, "Beauteous": 1284, "assailed": 1285, "woos": 1286, "son": 1287, "sourly": 1288, "till": 1289, "prevailed": 1290, "Ay": 1291, "mightest": 1292, "seat": 1293, "forbear": 1294, "straying": 1295, "lead": 1296, "riot": 1297, "said": 1298, "loved": 1299, "dearly": 1300, "wailing": 1301, "nearly": 1302, "Loving": 1303, "offenders": 1304, "thus": 1305, "ye": 1306, "because": 1307, "knowst": 1308, "sake": 1309, "Suffering": 1310, "approve": 1311, "gain": 1312, "losing": 1313, "found": 1314, "Both": 1315, "wink": 1316, "unrespected": 1317, "sleep": 1318, "dreams": 1319, "darkly": 1320, "dark": 1321, "directed": 1322, "shadows": 1323, "clear": 1324, "clearer": 1325, "unseeing": 1326, "looking": 1327, "imperfect": 1328, "dull": 1329, "flesh": 1330, "Injurious": 1331, "distance": 1332, "despite": 1333, "space": 1334, "From": 1335, "limits": 1336, "remote": 1337, "matter": 1338, "although": 1339, "foot": 1340, "farthest": 1341, "nimble": 1342, "jump": 1343, "land": 1344, "soon": 1345, "ah": 1346, "kills": 1347, "leap": 1348, "large": 1349, "lengths": 1350, "miles": 1351, "water": 1352, "slight": 1353, "purging": 1354, "fire": 1355, "wherever": 1356, "present": 1357, "motion": 1358, "slide": 1359, "quicker": 1360, "elements": 1361, "embassy": 1362, "four": 1363, "Sinks": 1364, "down": 1365, "oppress'd": 1366, "melancholy": 1367, "Until": 1368, "composition": 1369, "recured": 1370, "messengers": 1371, "return'd": 1372, "assured": 1373, "divide": 1374, "conquest": 1375, "picture": 1376, "bar": 1377, "freedom": 1378, "right": 1379, "lie--": 1380, "closet": 1381, "pierced": 1382, "crystal": 1383, "eyes--": 1384, "defendant": 1385, "says": 1386, "appearance": 1387, "cide": 1388, "title": 1389, "impanneled": 1390, "quest": 1391, "tenants": 1392, "verdict": 1393, "determined": 1394, "Betwixt": 1395, "league": 1396, "took": 1397, "unto": 1398, "famish'd": 1399, "sighs": 1400, "himself": 1401, "smother": 1402, "feast": 1403, "banquet": 1404, "bids": 1405, "Another": 1406, "guest": 1407, "share": 1408, "either": 1409, "resent": 1410, "farther": 1411, "move": 1412, "careful": 1413, "Each": 1414, "trifle": 1415, "truest": 1416, "thrust": 1417, "hands": 1418, "falsehood": 1419, "sure": 1420, "wards": 1421, "jewels": 1422, "trifles": 1423, "Most": 1424, "worthy": 1425, "greatest": 1426, "care": 1427, "Art": 1428, "prey": 1429, "Thee": 1430, "lock'd": 1431, "chest": 1432, "feel": 1433, "closure": 1434, "ever": 1435, "defects": 1436, "cast": 1437, "utmost": 1438, "Call'd": 1439, "audit": 1440, "advised": 1441, "respects": 1442, "strangely": 1443, "pass": 1444, "scarcely": 1445, "greet": 1446, "reasons": 1447, "settled": 1448, "gravity,--": 1449, "ensconce": 1450, "desert": 1451, "uprear": 1452, "heavy": 1453, "seek": 1454, "teach": 1455, "ease": 1456, "Thus": 1457, "measured": 1458, "beast": 1459, "bears": 1460, "Plods": 1461, "dully": 1462, "weight": 1463, "instinct": 1464, "wretch": 1465, "know": 1466, "rider": 1467, "speed": 1468, "spur": 1469, "provoke": 1470, "sometimes": 1471, "anger": 1472, "thrusts": 1473, "answers": 1474, "groan": 1475, "slow": 1476, "offence": 1477, "bearer": 1478, "thence": 1479, "return": 1480, "posting": 1481, "need": 1482, "extremity": 1483, "mounted": 1484, "winged": 1485, "horse": 1486, "pace": 1487, "Therefore": 1488, "perfect'st": 1489, "neigh": 1490, "--": 1491, "fiery": 1492, "race": 1493, "key": 1494, "Can": 1495, "locked": 1496, "blunting": 1497, "fine": 1498, "point": 1499, "seldom": 1500, "feasts": 1501, "solemn": 1502, "set": 1503, "stones": 1504, "thinly": 1505, "placed": 1506, "captain": 1507, "carcanet": 1508, "keeps": 1509, "wardrobe": 1510, "robe": 1511, "special": 1512, "instant": 1513, "blest": 1514, "whereof": 1515, "millions": 1516, "strange": 1517, "tend": 1518, "Describe": 1519, "Adonis": 1520, "poorly": 1521, "imitated": 1522, "On": 1523, "Helen": 1524, "cheek": 1525, "Grecian": 1526, "tires": 1527, "Speak": 1528, "foison": 1529, "bounty": 1530, "deem": 1531, "odour": 1532, "blooms": 1533, "dye": 1534, "perfumed": 1535, "tincture": 1536, "roses": 1537, "Hang": 1538, "wantonly": 1539, "breath": 1540, "masked": 1541, "discloses": 1542, "virtue": 1543, "unwoo'd": 1544, "Die": 1545, "Sweet": 1546, "marble": 1547, "gilded": 1548, "monuments": 1549, "outlive": 1550, "powerful": 1551, "contents": 1552, "unswept": 1553, "stone": 1554, "besmear'd": 1555, "sluttish": 1556, "statues": 1557, "overturn": 1558, "broils": 1559, "root": 1560, "masonry": 1561, "Mars": 1562, "sword": 1563, "quick": 1564, "record": 1565, "Gainst": 1566, "oblivious": 1567, "enmity": 1568, "room": 1569, "renew": 1570, "force": 1571, "edge": 1572, "blunter": 1573, "appetite": 1574, "feeding": 1575, "allay'd": 1576, "morrow": 1577, "sharpen'd": 1578, "former": 1579, "fill": 1580, "hungry": 1581, "fullness": 1582, "kill": 1583, "spirit": 1584, "perpetual": 1585, "dullness": 1586, "interim": 1587, "ocean": 1588, "shore": 1589, "Come": 1590, "daily": 1591, "banks": 1592, "Being": 1593, "slave": 1594, "services": 1595, "require": 1596, "dare": 1597, "watch": 1598, "bitterness": 1599, "bid": 1600, "servant": 1601, "adieu": 1602, "jealous": 1603, "affairs": 1604, "suppose": 1605, "god": 1606, "control": 1607, "crave": 1608, "vassal": 1609, "bound": 1610, "suffer": 1611, "beck": 1612, "imprison'd": 1613, "patience": 1614, "tame": 1615, "sufferance": 1616, "bide": 1617, "check": 1618, "accusing": 1619, "injury": 1620, "list": 1621, "charter": 1622, "privilege": 1623, "belong": 1624, "been": 1625, "brains": 1626, "beguiled": 1627, "labouring": 1628, "second": 1629, "backward": 1630, "five": 1631, "hundred": 1632, "courses": 1633, "Show": 1634, "character": 1635, "composed": 1636, "wonder": 1637, "Whether": 1638, "mended": 1639, "waves": 1640, "towards": 1641, "pebbled": 1642, "hasten": 1643, "goes": 1644, "sequent": 1645, "forwards": 1646, "contend": 1647, "Nativity": 1648, "main": 1649, "Crawls": 1650, "maturity": 1651, "wherewith": 1652, "crown'd": 1653, "Crooked": 1654, "elipses": 1655, "gift": 1656, "confound": 1657, "transfix": 1658, "flourish": 1659, "delves": 1660, "parallels": 1661, "Feeds": 1662, "rarities": 1663, "Dost": 1664, "slumbers": 1665, "broken": 1666, "mock": 1667, "send'st": 1668, "home": 1669, "pry": 1670, "shames": 1671, "idle": 1672, "tenor": 1673, "jealousy": 1674, "It": 1675, "awake": 1676, "rest": 1677, "defeat": 1678, "Sin": 1679, "possesseth": 1680, "sin": 1681, "remedy": 1682, "grounded": 1683, "Methinks": 1684, "define": 1685, "worths": 1686, "surmount": 1687, "indeed": 1688, "Beated": 1689, "chopp'd": 1690, "tann'd": 1691, "antiquity": 1692, "contrary": 1693, "injurious": 1694, "crush'd": 1695, "worn": 1696, "drain'd": 1697, "wrinkles": 1698, "travell'd": 1699, "steepy": 1700, "king": 1701, "vanishing": 1702, "confounding": 1703, "knife": 1704, "cut": 1705, "defaced": 1706, "cost": 1707, "outworn": 1708, "towers": 1709, "brass": 1710, "Advantage": 1711, "kingdom": 1712, "firm": 1713, "soil": 1714, "win": 1715, "watery": 1716, "Increasing": 1717, "interchange": 1718, "confounded": 1719, "Ruin": 1720, "taught": 1721, "ruminate": 1722, "boundless": 1723, "mortality": 1724, "sways": 1725, "power": 1726, "action": 1727, "stronger": 1728, "flower": 1729, "honey": 1730, "wreckful": 1731, "siege": 1732, "battering": 1733, "rocks": 1734, "impregnable": 1735, "stout": 1736, "gates": 1737, "steel": 1738, "decays": 1739, "fearful": 1740, "meditation": 1741, "Tired": 1742, "restful": 1743, "cry": 1744, "beggar": 1745, "needy": 1746, "trimm'd": 1747, "jollity": 1748, "purest": 1749, "faith": 1750, "unhappily": 1751, "forsworn": 1752, "guilded": 1753, "shamefully": 1754, "misplaced": 1755, "rudely": 1756, "strumpeted": 1757, "wrongfully": 1758, "disgraced": 1759, "limping": 1760, "sway": 1761, "disabled": 1762, "tied": 1763, "authority": 1764, "doctor": 1765, "simple": 1766, "miscall'd": 1767, "simplicity": 1768, "infection": 1769, "grace": 1770, "impiety": 1771, "advantage": 1772, "achieve": 1773, "lace": 1774, "society": 1775, "painting": 1776, "imitate": 1777, "seeing": 1778, "indirectly": 1779, "bankrupt": 1780, "Beggar'd": 1781, "blush": 1782, "lively": 1783, "veins": 1784, "excheckr": 1785, "map": 1786, "died": 1787, "Before": 1788, "bastard": 1789, "signs": 1790, "durst": 1791, "inhabit": 1792, "tresses": 1793, "sepulchres": 1794, "shorn": 1795, "Ere": 1796, "fleece": 1797, "gay": 1798, "Want": 1799, "mend": 1800, "tongues": 1801, "voice": 1802, "Uttering": 1803, "foes": 1804, "commend": 1805, "accents": 1806, "shown": 1807, "guess": 1808, "measure": 1809, "churls": 1810, "defect": 1811, "slander": 1812, "mark": 1813, "suspect": 1814, "crow": 1815, "flies": 1816, "woo'd": 1817, "vice": 1818, "present'st": 1819, "pure": 1820, "unstained": 1821, "pass'd": 1822, "ambush": 1823, "young": 1824, "Either": 1825, "assail'd": 1826, "victor": 1827, "charged": 1828, "mourn": 1829, "surly": 1830, "sullen": 1831, "bell": 1832, "Give": 1833, "warning": 1834, "fled": 1835, "vile": 1836, "vilest": 1837, "worms": 1838, "Nay": 1839, "line": 1840, "remember": 1841, "writ": 1842, "forgot": 1843, "thinking": 1844, "perhaps": 1845, "compounded": 1846, "clay": 1847, "Do": 1848, "lest": 1849, "task": 1850, "recite": 1851, "Unless": 1852, "devise": 1853, "hang": 1854, "willingly": 1855, "impart": 1856, "untrue": 1857, "yellow": 1858, "few": 1859, "boughs": 1860, "Bare": 1861, "ruin'd": 1862, "choirs": 1863, "late": 1864, "birds": 1865, "sang": 1866, "seest": 1867, "twilight": 1868, "sunset": 1869, "fadeth": 1870, "black": 1871, "seals": 1872, "see'st": 1873, "glowing": 1874, "ashes": 1875, "whereon": 1876, "expire": 1877, "arrest": 1878, "bail": 1879, "carry": 1880, "memorial": 1881, "reviewest": 1882, "review": 1883, "consecrate": 1884, "lost": 1885, "dregs": 1886, "coward": 1887, "food": 1888, "season'd": 1889, "showers": 1890, "ground": 1891, "peace": 1892, "strife": 1893, "twixt": 1894, "miser": 1895, "enjoyer": 1896, "anon": 1897, "Doubting": 1898, "filching": 1899, "counting": 1900, "better'd": 1901, "feasting": 1902, "clean": 1903, "starved": 1904, "Possessing": 1905, "pursuing": 1906, "variation": 1907, "glance": 1908, "aside": 1909, "methods": 1910, "compounds": 1911, "noted": 1912, "word": 1913, "Showing": 1914, "proceed": 1915, "always": 1916, "dressing": 1917, "dial": 1918, "vacant": 1919, "imprint": 1920, "learning": 1921, "mouthed": 1922, "graves": 1923, "shady": 1924, "stealth": 1925, "thievish": 1926, "progress": 1927, "eternity": 1928, "contain": 1929, "Commit": 1930, "blanks": 1931, "nursed": 1932, "deliver'd": 1933, "brain": 1934, "invoked": 1935, "assistance": 1936, "alien": 1937, "got": 1938, "poesy": 1939, "disperse": 1940, "ignorance": 1941, "aloft": 1942, "fly": 1943, "Have": 1944, "added": 1945, "feathers": 1946, "learned": 1947, "wing": 1948, "double": 1949, "compile": 1950, "others": 1951, "works": 1952, "style": 1953, "aid": 1954, "decay'd": 1955, "sick": 1956, "grant": 1957, "Deserves": 1958, "travail": 1959, "worthier": 1960, "He": 1961, "robs": 1962, "pays": 1963, "stole": 1964, "behavior": 1965, "afford": 1966, "faint": 1967, "Knowing": 1968, "thereof": 1969, "spends": 1970, "fame": 1971, "humble": 1972, "proudest": 1973, "sail": 1974, "saucy": 1975, "bark": 1976, "inferior": 1977, "broad": 1978, "wilfully": 1979, "Your": 1980, "shallowest": 1981, "afloat": 1982, "soundless": 1983, "wreck'd": 1984, "worthless": 1985, "boat": 1986, "epitaph": 1987, "hence": 1988, "forgotten": 1989, "immortal": 1990, "yield": 1991, "common": 1992, "entombed": 1993, "monument": 1994, "attaint": 1995, "o'erlook": 1996, "dedicated": 1997, "writers": 1998, "blessing": 1999, "Finding": 2000, "limit": 2001, "enforced": 2002, "anew": 2003, "Some": 2004, "fresher": 2005, "stamp": 2006, "devised": 2007, "strained": 2008, "rhetoric": 2009, "sympathized": 2010, "saw": 2011, "exceed": 2012, "debt": 2013, "slept": 2014, "report": 2015, "extant": 2016, "modern": 2017, "quill": 2018, "Speaking": 2019, "grow": 2020, "silence": 2021, "impute": 2022, "impair": 2023, "mute": 2024, "confine": 2025, "immured": 2026, "example": 2027, "equal": 2028, "grew": 2029, "Lean": 2030, "penury": 2031, "writes": 2032, "dignifies": 2033, "story": 2034, "copy": 2035, "making": 2036, "worse": 2037, "counterpart": 2038, "holds": 2039, "comments": 2040, "richly": 2041, "compiled": 2042, "phrase": 2043, "Muses": 2044, "filed": 2045, "whilst": 2046, "unletter'd": 2047, "clerk": 2048, "Amen": 2049, "hymn": 2050, "able": 2051, "affords": 2052, "polish'd": 2053, "refined": 2054, "Hearing": 2055, "praised": 2056, "add": 2057, "something": 2058, "Was": 2059, "Bound": 2060, "prize": 2061, "ripe": 2062, "inhearse": 2063, "spirits": 2064, "Above": 2065, "struck": 2066, "neither": 2067, "compeers": 2068, "Giving": 2069, "astonished": 2070, "affable": 2071, "familiar": 2072, "ghost": 2073, "nightly": 2074, "gulls": 2075, "intelligence": 2076, "victors": 2077, "Farewell": 2078, "possessing": 2079, "know'st": 2080, "estimate": 2081, "releasing": 2082, "bonds": 2083, "determinate": 2084, "granting": 2085, "riches": 2086, "deserving": 2087, "cause": 2088, "patent": 2089, "swerving": 2090, "gavest": 2091, "knowing": 2092, "mistaking": 2093, "misprision": 2094, "disposed": 2095, "scorn": 2096, "side": 2097, "'ll": 2098, "weakness": 2099, "conceal'd": 2100, "attainted": 2101, "gainer": 2102, "bending": 2103, "injuries": 2104, "Say": 2105, "lameness": 2106, "straight": 2107, "halt": 2108, "defence": 2109, "ill": 2110, "desired": 2111, "acquaintance": 2112, "strangle": 2113, "walks": 2114, "profane": 2115, "wrong": 2116, "while": 2117, "bent": 2118, "cross": 2119, "Join": 2120, "bow": 2121, "drop": 2122, "scoped": 2123, "rearward": 2124, "conquer'd": 2125, "windy": 2126, "rainy": 2127, "linger": 2128, "purposed": 2129, "overthrow": 2130, "last": 2131, "griefs": 2132, "onset": 2133, "bodies": 2134, "garments": 2135, "fangled": 2136, "hawks": 2137, "hounds": 2138, "humour": 2139, "adjunct": 2140, "Wherein": 2141, "finds": 2142, "above": 2143, "particulars": 2144, "general": 2145, "Richer": 2146, "prouder": 2147, "horses": 2148, "worst": 2149, "term": 2150, "depends": 2151, "belongs": 2152, "depend": 2153, "vex": 2154, "revolt": 2155, "supposing": 2156, "deceived": 2157, "alter'd": 2158, "hatred": 2159, "history": 2160, "moods": 2161, "frowns": 2162, "creation": 2163, "decree": 2164, "Whate'er": 2165, "workings": 2166, "hurt": 2167, "Unmoved": 2168, "rightly": 2169, "inherit": 2170, "lords": 2171, "owners": 2172, "Others": 2173, "stewards": 2174, "excellence": 2175, "meet": 2176, "fragrant": 2177, "spot": 2178, "budding": 2179, "enclose": 2180, "lascivious": 2181, "sport": 2182, "dispraise": 2183, "Naming": 2184, "blesses": 2185, "mansion": 2186, "vices": 2187, "habitation": 2188, "chose": 2189, "veil": 2190, "blot": 2191, "wantonness": 2192, "makest": 2193, "resort": 2194, "finger": 2195, "throned": 2196, "queen": 2197, "esteem'd": 2198, "errors": 2199, "truths": 2200, "translated": 2201, "deem'd": 2202, "lambs": 2203, "stern": 2204, "wolf": 2205, "betray": 2206, "lamb": 2207, "translate": 2208, "gazers": 2209, "mightst": 2210, "fleeting": 2211, "freezings": 2212, "felt": 2213, "December": 2214, "teeming": 2215, "autumn": 2216, "big": 2217, "wanton": 2218, "widow'd": 2219, "wombs": 2220, "abundant": 2221, "seem'd": 2222, "orphans": 2223, "unfather'd": 2224, "fruit": 2225, "pleasures": 2226, "wait": 2227, "pied": 2228, "dress'd": 2229, "trim": 2230, "Saturn": 2231, "laugh'd": 2232, "leap'd": 2233, "lays": 2234, "smell": 2235, "different": 2236, "Could": 2237, "lap": 2238, "lily": 2239, "vermilion": 2240, "figures": 2241, "forget'st": 2242, "Spend'st": 2243, "fury": 2244, "song": 2245, "Darkening": 2246, "subjects": 2247, "Return": 2248, "forgetful": 2249, "redeem": 2250, "idly": 2251, "spent": 2252, "Sing": 2253, "esteem": 2254, "Rise": 2255, "resty": 2256, "wrinkle": 2257, "graven": 2258, "satire": 2259, "truant": 2260, "amends": 2261, "neglect": 2262, "dyed": 2263, "therein": 2264, "dignified": 2265, "haply": 2266, "Truth": 2267, "needs": 2268, "colour": 2269, "fix'd": 2270, "lay": 2271, "intermix'd": 2272, "Because": 2273, "Excuse": 2274, "for't": 2275, "strengthen'd": 2276, "seeming": 2277, "merchandized": 2278, "esteeming": 2279, "owner": 2280, "publish": 2281, "Our": 2282, "wo": 2283, "nt": 2284, "Philomel": 2285, "front": 2286, "stops": 2287, "pipe": 2288, "growth": 2289, "pleasant": 2290, "mournful": 2291, "hymns": 2292, "hush": 2293, "wild": 2294, "burthens": 2295, "bough": 2296, "Alack": 2297, "brings": 2298, "beside": 2299, "appears": 2300, "over": 2301, "Dulling": 2302, "doing": 2303, "sinful": 2304, "striving": 2305, "mar": 2306, "verses": 2307, "eyed": 2308, "seems": 2309, "Three": 2310, "forests": 2311, "shook": 2312, "three": 2313, "summers": 2314, "springs": 2315, "turn'd": 2316, "process": 2317, "perfumes": 2318, "Junes": 2319, "burn'd": 2320, "Steal": 2321, "figure": 2322, "perceived": 2323, "call'd": 2324, "idolatry": 2325, "idol": 2326, "alike": 2327, "songs": 2328, "praises": 2329, "Kind": 2330, "Still": 2331, "wondrous": 2332, "constancy": 2333, "confined": 2334, "One": 2335, "expressing": 2336, "difference": 2337, "Fair": 2338, "varying": 2339, "chronicle": 2340, "wasted": 2341, "descriptions": 2342, "wights": 2343, "beautiful": 2344, "ladies": 2345, "knights": 2346, "blazon": 2347, "lip": 2348, "express'd": 2349, "prophecies": 2350, "prefiguring": 2351, "look'd": 2352, "divining": 2353, "fears": 2354, "prophetic": 2355, "dreaming": 2356, "Supposed": 2357, "forfeit": 2358, "doom": 2359, "eclipse": 2360, "endured": 2361, "augurs": 2362, "presage": 2363, "Incertainties": 2364, "crown": 2365, "proclaims": 2366, "olives": 2367, "endless": 2368, "drops": 2369, "balmy": 2370, "subscribes": 2371, "ink": 2372, "figured": 2373, "register": 2374, "express": 2375, "Nothing": 2376, "boy": 2377, "prayers": 2378, "divine": 2379, "Counting": 2380, "hallow'd": 2381, "case": 2382, "Weighs": 2383, "necessary": 2384, "qualify": 2385, "easy": 2386, "ranged": 2387, "travels": 2388, "Just": 2389, "exchanged": 2390, "Never": 2391, "reign'd": 2392, "frailties": 2393, "besiege": 2394, "kinds": 2395, "preposterously": 2396, "stain'd": 2397, "Alas": 2398, "motley": 2399, "Gored": 2400, "sold": 2401, "cheap": 2402, "Made": 2403, "offences": 2404, "affections": 2405, "Askance": 2406, "blenches": 2407, "essays": 2408, "proved": 2409, "grind": 2410, "newer": 2411, "proof": 2412, "try": 2413, "older": 2414, "Fortune": 2415, "guilty": 2416, "goddess": 2417, "harmful": 2418, "provide": 2419, "breeds": 2420, "Thence": 2421, "comes": 2422, "receives": 2423, "brand": 2424, "subdued": 2425, "dyer": 2426, "Pity": 2427, "renew'd": 2428, "patient": 2429, "drink": 2430, "Potions": 2431, "eisel": 2432, "bitter": 2433, "pity": 2434, "impression": 2435, "scandal": 2436, "stamp'd": 2437, "bad": 2438, "You": 2439, "strive": 2440, "None": 2441, "alive": 2442, "steel'd": 2443, "sense": 2444, "changes": 2445, "profound": 2446, "abysm": 2447, "throw": 2448, "voices": 2449, "adder": 2450, "critic": 2451, "flatterer": 2452, "stopped": 2453, "governs": 2454, "about": 2455, "function": 2456, "partly": 2457, "Seems": 2458, "effectually": 2459, "delivers": 2460, "bird": 2461, "latch": 2462, "objects": 2463, "vision": 2464, "catch": 2465, "rudest": 2466, "gentlest": 2467, "deformed'st": 2468, "creature": 2469, "Drink": 2470, "monarch": 2471, "plague": 2472, "flattery": 2473, "saith": 2474, "monsters": 2475, "indigest": 2476, "cherubins": 2477, "resemble": 2478, "Creating": 2479, "beams": 2480, "assemble": 2481, "O,'tis": 2482, "kingly": 2483, "drinks": 2484, "gust": 2485, "greeing": 2486, "knew": 2487, "reason": 2488, "afterwards": 2489, "reckoning": 2490, "million'd": 2491, "accidents": 2492, "Creep": 2493, "vows": 2494, "decrees": 2495, "kings": 2496, "Tan": 2497, "sharp'st": 2498, "intents": 2499, "Divert": 2500, "minds": 2501, "altering": 2502, "fearing": 2503, "tyranny": 2504, "Might": 2505, "certain": 2506, "incertainty": 2507, "marriage": 2508, "Admit": 2509, "impediments": 2510, "Love": 2511, "alters": 2512, "alteration": 2513, "bends": 2514, "remover": 2515, "remove": 2516, "fixed": 2517, "tempests": 2518, "shaken": 2519, "wandering": 2520, "unknown": 2521, "taken": 2522, "fool": 2523, "rosy": 2524, "lips": 2525, "cheeks": 2526, "sickle": 2527, "compass": 2528, "weeks": 2529, "Accuse": 2530, "scanted": 2531, "repay": 2532, "Forgot": 2533, "Whereto": 2534, "tie": 2535, "frequent": 2536, "purchased": 2537, "hoisted": 2538, "transport": 2539, "Book": 2540, "wilfulness": 2541, "just": 2542, "surmise": 2543, "accumulate": 2544, "Bring": 2545, "level": 2546, "appetites": 2547, "eager": 2548, "palate": 2549, "urge": 2550, "prevent": 2551, "maladies": 2552, "We": 2553, "sicken": 2554, "shun": 2555, "sickness": 2556, "purge": 2557, "cloying": 2558, "sweetness": 2559, "sauces": 2560, "welfare": 2561, "meetness": 2562, "diseased": 2563, "needing": 2564, "policy": 2565, "anticipate": 2566, "ills": 2567, "medicine": 2568, "healthful": 2569, "potions": 2570, "drunk": 2571, "Siren": 2572, "tears": 2573, "Distill'd": 2574, "limbecks": 2575, "foul": 2576, "hell": 2577, "Applying": 2578, "hopes": 2579, "wretched": 2580, "committed": 2581, "spheres": 2582, "fitted": 2583, "distraction": 2584, "madding": 2585, "fever": 2586, "benefit": 2587, "built": 2588, "unkind": 2589, "befriends": 2590, "Needs": 2591, "transgression": 2592, "nerves": 2593, "hammer'd": 2594, "unkindness": 2595, "'ve": 2596, "weigh": 2597, "suffered": 2598, "remember'd": 2599, "deepest": 2600, "hard": 2601, "hits": 2602, "tender'd": 2603, "reproach": 2604, "feeling": 2605, "adulterate": 2606, "salutation": 2607, "sportive": 2608, "frailer": 2609, "spies": 2610, "wills": 2611, "At": 2612, "abuses": 2613, "reckon": 2614, "bevel": 2615, "tables": 2616, "character'd": 2617, "lasting": 2618, "rank": 2619, "Beyond": 2620, "faculty": 2621, "subsist": 2622, "oblivion": 2623, "miss'd": 2624, "retention": 2625, "tallies": 2626, "score": 2627, "bold": 2628, "pyramids": 2629, "novel": 2630, "dressings": 2631, "dates": 2632, "admire": 2633, "foist": 2634, "rather": 2635, "heard": 2636, "told": 2637, "registers": 2638, "defy": 2639, "wondering": 2640, "records": 2641, "Weeds": 2642, "weeds": 2643, "gather'd": 2644, "builded": 2645, "accident": 2646, "suffers": 2647, "smiling": 2648, "pomp": 2649, "falls": 2650, "Under": 2651, "blow": 2652, "thralled": 2653, "discontent": 2654, "inviting": 2655, "heretic": 2656, "leases": 2657, "number'd": 2658, "stands": 2659, "hugely": 2660, "politic": 2661, "bore": 2662, "extern": 2663, "honouring": 2664, "laid": 2665, "bases": 2666, "ruining": 2667, "dwellers": 2668, "Lose": 2669, "paying": 2670, "rent": 2671, "compound": 2672, "forgoing": 2673, "savour": 2674, "Pitiful": 2675, "thrivers": 2676, "gazing": 2677, "oblation": 2678, "mix'd": 2679, "seconds": 2680, "counted": 2681, "successive": 2682, "slander'd": 2683, "Fairing": 2684, "borrow'd": 2685, "bower": 2686, "profaned": 2687, "brows": 2688, "raven": 2689, "Her": 2690, "suited": 2691, "mourners": 2692, "play'st": 2693, "wood": 2694, "fingers": 2695, "gently": 2696, "sway'st": 2697, "wiry": 2698, "envy": 2699, "jacks": 2700, "kiss": 2701, "harvest": 2702, "reap": 2703, "boldness": 2704, "blushing": 2705, "tickled": 2706, "situation": 2707, "dancing": 2708, "chips": 2709, "O'er": 2710, "walk": 2711, "gait": 2712, "lust": 2713, "perjured": 2714, "Savage": 2715, "extreme": 2716, "Enjoy'd": 2717, "sooner": 2718, "Past": 2719, "hunted": 2720, "hated": 2721, "swallow'd": 2722, "bait": 2723, "purpose": 2724, "taker": 2725, "mad": 2726, "Mad": 2727, "pursuit": 2728, "bliss": 2729, "Coral": 2730, "red": 2731, "snow": 2732, "breasts": 2733, "dun": 2734, "hairs": 2735, "wires": 2736, "damask'd": 2737, "reeks": 2738, "pleasing": 2739, "sound": 2740, "tyrannous": 2741, "proudly": 2742, "err": 2743, "swear": 2744, "groans": 2745, "neck": 2746, "pitying": 2747, "torments": 2748, "disdain": 2749, "pretty": 2750, "ruth": 2751, "pain": 2752, "Better": 2753, "becomes": 2754, "grey": 2755, "east": 2756, "ushers": 2757, "sober": 2758, "mourning": 2759, "become": 2760, "beseem": 2761, "Beshrew": 2762, "makes": 2763, "Is't": 2764, "torture": 2765, "slavery": 2766, "sweet'st": 2767, "Me": 2768, "next": 2769, "harder": 2770, "engross'd": 2771, "forsaken": 2772, "thrice": 2773, "threefold": 2774, "cross'd": 2775, "Prison": 2776, "ward": 2777, "Whoe'er": 2778, "guard": 2779, "confess'd": 2780, "mortgaged": 2781, "restore": 2782, "covetous": 2783, "learn'd": 2784, "surety": 2785, "bond": 2786, "bind": 2787, "statute": 2788, "put'st": 2789, "sue": 2790, "came": 2791, "debtor": 2792, "Whoever": 2793, "boot": 2794, "overplus": 2795, "More": 2796, "Wilt": 2797, "spacious": 2798, "acceptance": 2799, "addeth": 2800, "near": 2801, "Swear": 2802, "admitted": 2803, "suit": 2804, "fulfil": 2805, "receipt": 2806, "Among": 2807, "reckon'd": 2808, "untold": 2809, "stores": 2810, "please": 2811, "corrupt": 2812, "partial": 2813, "anchor'd": 2814, "bay": 2815, "forged": 2816, "hooks": 2817, "several": 2818, "plot": 2819, "swears": 2820, "untutor'd": 2821, "Unlearned": 2822, "subtleties": 2823, "vainly": 2824, "thinks": 2825, "Simply": 2826, "credit": 2827, "sides": 2828, "suppress'd": 2829, "unjust": 2830, "habit": 2831, "justify": 2832, "Wound": 2833, "Use": 2834, "slay": 2835, "Tell": 2836, "elsewhere": 2837, "Dear": 2838, "need'st": 2839, "cunning": 2840, "press'd": 2841, "defense": 2842, "enemies": 2843, "wise": 2844, "press": 2845, "manner": 2846, "testy": 2847, "deaths": 2848, "news": 2849, "health": 2850, "physicians": 2851, "despair": 2852, "madness": 2853, "wresting": 2854, "note": 2855, "despise": 2856, "pleased": 2857, "dote": 2858, "ears": 2859, "tune": 2860, "delighted": 2861, "prone": 2862, "invited": 2863, "wits": 2864, "senses": 2865, "Dissuade": 2866, "foolish": 2867, "serving": 2868, "unsway'd": 2869, "likeness": 2870, "Hate": 2871, "merits": 2872, "reproving": 2873, "scarlet": 2874, "ornaments": 2875, "seal'd": 2876, "Robb'd": 2877, "beds": 2878, "revenues": 2879, "rents": 2880, "Whom": 2881, "woo": 2882, "importune": 2883, "Root": 2884, "housewife": 2885, "runs": 2886, "feather'd": 2887, "broke": 2888, "babe": 2889, "dispatch": 2890, "neglected": 2891, "chase": 2892, "Cries": 2893, "busy": 2894, "follow": 2895, "prizing": 2896, "infant": 2897, "runn'st": 2898, "afar": 2899, "turn": 2900, "Two": 2901, "suggest": 2902, "angel": 2903, "worser": 2904, "colour'd": 2905, "female": 2906, "Tempteth": 2907, "saint": 2908, "devil": 2909, "Wooing": 2910, "purity": 2911, "fiend": 2912, "Suspect": 2913, "directly": 2914, "Breathed": 2915, "languish'd": 2916, "woeful": 2917, "Straight": 2918, "mercy": 2919, "Chiding": 2920, "used": 2921, "giving": 2922, "follow'd": 2923, "Poor": 2924, "centre": 2925, "[": 2926, "]": 2927, "rebel": 2928, "powers": 2929, "array": 2930, "pine": 2931, "dearth": 2932, "Painting": 2933, "costly": 2934, "inheritors": 2935, "excess": 2936, "Eat": 2937, "charge": 2938, "aggravate": 2939, "Buy": 2940, "terms": 2941, "selling": 2942, "dross": 2943, "longing": 2944, "nurseth": 2945, "disease": 2946, "Feeding": 2947, "preserve": 2948, "uncertain": 2949, "sickly": 2950, "physician": 2951, "Angry": 2952, "prescriptions": 2953, "kept": 2954, "desperate": 2955, "Desire": 2956, "except": 2957, "cure": 2958, "frantic": 2959, "unrest": 2960, "discourse": 2961, "madmen": 2962, "correspondence": 2963, "censures": 2964, "falsely": 2965, "aright": 2966, "denote": 2967, "vex'd": 2968, "watching": 2969, "marvel": 2970, "mistake": 2971, "Canst": 2972, "partake": 2973, "Am": 2974, "hateth": 2975, "frown'st": 2976, "fawn": 2977, "lour'st": 2978, "Revenge": 2979, "service": 2980, "worship": 2981, "insufficiency": 2982, "brightness": 2983, "Whence": 2984, "becoming": 2985, "refuse": 2986, "There": 2987, "warrantize": 2988, "exceeds": 2989, "abhor": 2990, "conscience": 2991, "cheater": 2992, "betraying": 2993, "nobler": 2994, "gross": 2995, "treason": 2996, "Triumph": 2997, "stays": 2998, "rising": 2999, "Proud": 3000, "drudge": 3001, "twice": 3002, "swearing": 3003, "act": 3004, "vow": 3005, "torn": 3006, "vowing": 3007, "bearing": 3008, "oaths": 3009, "breach": 3010, "accuse": 3011, "twenty": 3012, "misuse": 3013, "honest": 3014, "sworn": 3015, "Oaths": 3016, "enlighten": 3017, "blindness": 3018, "Cupid": 3019, "asleep": 3020, "maid": 3021, "Dian": 3022, "kindling": 3023, "quickly": 3024, "valley": 3025, "fountain": 3026, "endure": 3027, "seething": 3028, "bath": 3029, "fired": 3030, "trial": 3031, "touch": 3032, "withal": 3033}, {"0": "__FIRST", "1": "__SECOND", "2": "__THIRD", "3": "__FOURTH", "4": "__UNK", "5": "FROM", "6": "fairest", "7": "creatures", "8": "we", "9": "desire", "10": "increase", "11": ",", "12": "EOS", "13": "That", "14": "thereby", "15": "beauty", "16": "'s", "17": "rose", "18": "might", "19": "never", "20": "die", "21": "But", "22": "as", "23": "the", "24": "riper", "25": "should", "26": "by", "27": "time", "28": "decease", "29": "\n", "30": "</quatrain>", "31": "His", "32": "tender", "33": "heir", "34": "bear", "35": "his", "36": "memory", "37": ":", "38": "thou", "39": "contracted", "40": "to", "41": "thine", "42": "own", "43": "bright", "44": "eyes", "45": "Feed'st", "46": "thy", "47": "light'st", "48": "flame", "49": "with", "50": "self", "51": "-", "52": "substantial", "53": "fuel", "54": "Making", "55": "a", "56": "famine", "57": "where", "58": "abundance", "59": "lies", "60": "Thyself", "61": "foe", "62": "sweet", "63": "too", "64": "cruel", "65": ".", "66": "Thou", "67": "that", "68": "art", "69": "now", "70": "world", "71": "fresh", "72": "ornament", "73": "And", "74": "only", "75": "herald", "76": "gaudy", "77": "spring", "78": "Within", "79": "bud", "80": "buriest", "81": "content", "82": "When", "83": "forty", "84": "winters", "85": "shall", "86": "beseige", "87": "brow", "88": "dig", "89": "deep", "90": "trenches", "91": "in", "92": "field", "93": "Thy", "94": "youth", "95": "proud", "96": "livery", "97": "so", "98": "gazed", "99": "on", "100": "Will", "101": "be", "102": "tatter'd", "103": "weed", "104": "of", "105": "small", "106": "worth", "107": "held", "108": "Then", "109": "being", "110": "ask'd", "111": "all", "112": "Where", "113": "treasure", "114": "lusty", "115": "days", "116": "To", "117": "say", "118": "within", "119": "sunken", "120": "Were", "121": "an", "122": "eating", "123": "shame", "124": "and", "125": "thriftless", "126": "praise", "127": "How", "128": "much", "129": "more", "130": "deserved", "131": "use", "132": "If", "133": "couldst", "134": "answer", "135": "'", "136": "This", "137": "fair", "138": "child", "139": "mine", "140": "Shall", "141": "sum", "142": "my", "143": "count", "144": "make", "145": "old", "146": "excuse", "147": "Look", "148": "glass", "149": "tell", "150": "face", "151": "viewest", "152": "Now", "153": "is", "154": "form", "155": "another", "156": ";", "157": "Whose", "158": "repair", "159": "if", "160": "not", "161": "renewest", "162": "dost", "163": "beguile", "164": "unbless", "165": "some", "166": "mother", "167": "For", "168": "she", "169": "whose", "170": "unear'd", "171": "womb", "172": "Disdains", "173": "tillage", "174": "husbandry", "175": "?", 