[[{"__first": 0, "__second": 1, "__third": 2, "__fourth": 3, "__unk": 4, "from": 5, "fairest": 6, "creatures": 7, "we": 8, "desire": 9, "increase": 10, ",": 11, "eos": 12, "that": 13, "thereby": 14, "beauty": 15, "'s": 16, "rose": 17, "might": 18, "never": 19, "die": 20, "but": 21, "as": 22, "the": 23, "riper": 24, "should": 25, "by": 26, "time": 27, "decease": 28, "\n": 29, "</quatrain>": 30, "his": 31, "tender": 32, "heir": 33, "bear": 34, "memory": 35, ":": 36, "thou": 37, "contracted": 38, "to": 39, "thine": 40, "own": 41, "bright": 42, "eyes": 43, "feed'st": 44, "thy": 45, "light'st": 46, "flame": 47, "with": 48, "self": 49, "-": 50, "substantial": 51, "fuel": 52, "making": 53, "a": 54, "famine": 55, "where": 56, "abundance": 57, "lies": 58, "thyself": 59, "foe": 60, "sweet": 61, "too": 62, "cruel": 63, ".": 64, "art": 65, "now": 66, "world": 67, "fresh": 68, "ornament": 69, "and": 70, "only": 71, "herald": 72, "gaudy": 73, "spring": 74, "within": 75, "bud": 76, "buriest": 77, "content": 78, "when": 79, "forty": 80, "winters": 81, "shall": 82, "beseige": 83, "brow": 84, "dig": 85, "deep": 86, "trenches": 87, "in": 88, "field": 89, "youth": 90, "proud": 91, "livery": 92, "so": 93, "gazed": 94, "on": 95, "will": 96, "be": 97, "tatter'd": 98, "weed": 99, "of": 100, "small": 101, "worth": 102, "held": 103, "then": 104, "being": 105, "ask'd": 106, "all": 107, "treasure": 108, "lusty": 109, "days": 110, "say": 111, "sunken": 112, "were": 113, "an": 114, "eating": 115, "shame": 116, "thriftless": 117, "praise": 118, "how": 119, "much": 120, "more": 121, "deserved": 122, "use": 123, "if": 124, "couldst": 125, "answer": 126, "'": 127, "this": 128, "fair": 129, "child": 130, "mine": 131, "sum": 132, "my": 133, "count": 134, "make": 135, "old": 136, "excuse": 137, "look": 138, "glass": 139, "tell": 140, "face": 141, "viewest": 142, "is": 143, "form": 144, "another": 145, ";": 146, "whose": 147, "repair": 148, "not": 149, "renewest": 150, "dost": 151, "beguile": 152, "unbless": 153, "some": 154, "mother": 155, "for": 156, "she": 157, "unear'd": 158, "womb": 159, "disdains": 160, "tillage": 161, "husbandry": 162, "?": 163, "or": 164, "who": 165, "he": 166, "fond": 167, "tomb": 168, "love": 169, "stop": 170, "posterity": 171, "thee": 172, "calls": 173, "back": 174, "lovely": 175, "april": 176, "her": 177, "prime": 178, "through": 179, "windows": 180, "age": 181, "see": 182, "unthrifty": 183, "loveliness": 184, "why": 185, "spend": 186, "upon": 187, "legacy": 188, "nature": 189, "bequest": 190, "gives": 191, "nothing": 192, "doth": 193, "lend": 194, "frank": 195, "lends": 196, "those": 197, "are": 198, "free": 199, "beauteous": 200, "niggard": 201, "abuse": 202, "bounteous": 203, "largess": 204, "given": 205, "give": 206, "profitless": 207, "usurer": 208, "great": 209, "sums": 210, "yet": 211, "canst": 212, "live": 213, "having": 214, "traffic": 215, "alone": 216, "deceive": 217, "gone": 218, "hours": 219, "gentle": 220, "work": 221, "did": 222, "frame": 223, "gaze": 224, "every": 225, "eye": 226, "dwell": 227, "play": 228, "tyrants": 229, "very": 230, "same": 231, "unfair": 232, "which": 233, "fairly": 234, "excel": 235, "resting": 236, "leads": 237, "summer": 238, "hideous": 239, "winter": 240, "confounds": 241, "him": 242, "there": 243, "sap": 244, "check'd": 245, "frost": 246, "leaves": 247, "quite": 248, "o'ersnow'd": 249, "bareness": 250, "distillation": 251, "left": 252, "liquid": 253, "prisoner": 254, "pent": 255, "walls": 256, "effect": 257, "bereft": 258, "let": 259, "ragged": 260, "hand": 261, "deface": 262, "ere": 263, "distill'd": 264, "vial": 265, "place": 266, "it": 267, "kill'd": 268, "forbidden": 269, "usury": 270, "happies": 271, "pay": 272, "willing": 273, "loan": 274, "breed": 275, "ten": 276, "times": 277, "happier": 278, "one": 279, "than": 280, "refigured": 281, "what": 282, "could": 283, "death": 284, "do": 285, "shouldst": 286, "depart": 287, "lo": 288, "!": 289, "orient": 290, "gracious": 291, "light": 292, "lifts": 293, "up": 294, "burning": 295, "head": 296, "each": 297, "under": 298, "homage": 299, "new": 300, "appearing": 301, "sight": 302, "serving": 303, "looks": 304, "sacred": 305, "majesty": 306, "climb'd": 307, "steep": 308, "heavenly": 309, "hill": 310, "resembling": 311, "strong": 312, "middle": 313, "mortal": 314, "adore": 315, "still": 316, "attending": 317, "golden": 318, "pilgrimage": 319, "highmost": 320, "pitch": 321, "weary": 322, "car": 323, "like": 324, "feeble": 325, "reeleth": 326, "day": 327, "fore": 328, "duteous": 329, "converted": 330, "music": 331, "hear": 332, "hear'st": 333, "sadly": 334, "sweets": 335, "war": 336, "joy": 337, "delights": 338, "lovest": 339, "receivest": 340, "gladly": 341, "else": 342, "pleasure": 343, "annoy": 344, "true": 345, "concord": 346, "well": 347, "tuned": 348, "sounds": 349, "unions": 350, "married": 351, "offend": 352, "ear": 353, "they": 354, "sweetly": 355, "chide": 356, "singleness": 357, "parts": 358, "mark": 359, "string": 360, "husband": 361, "strikes": 362, "mutual": 363, "ordering": 364, "sire": 365, "happy": 366, "fear": 367, "wet": 368, "widow": 369, "consumest": 370, "single": 371, "life": 372, "ah": 373, "issueless": 374, "shalt": 375, "hap": 376, "wail": 377, "makeless": 378, "wife": 379, "weep": 380, "no": 381, "hast": 382, "behind": 383, "private": 384, "may": 385, "keep": 386, "children": 387, "shape": 388, "mind": 389, "unthrift": 390, "shifts": 391, "enjoys": 392, "waste": 393, "hath": 394, "end": 395, "deny": 396, "bear'st": 397, "any": 398, "unprovident": 399, "grant": 400, "wilt": 401, "beloved": 402, "many": 403, "none": 404, "most": 405, "evident": 406, "possess'd": 407, "murderous": 408, "hate": 409, "gainst": 410, "stick'st": 411, "conspire": 412, "seeking": 413, "roof": 414, "ruinate": 415, "chief": 416, "o": 417, "change": 418, "thought": 419, "i": 420, "fairer": 421, "lodged": 422, "presence": 423, "kind": 424, "fast": 425, "wane": 426, "growest": 427, "departest": 428, "blood": 429, "youngly": 430, "bestowest": 431, "mayst": 432, "call": 433, "convertest": 434, "herein": 435, "lives": 436, "wisdom": 437, "without": 438, "folly": 439, "cold": 440, "decay": 441, "minded": 442, "cease": 443, "threescore": 444, "year": 445, "would": 446, "away": 447, "whom": 448, "made": 449, "store": 450, "harsh": 451, "featureless": 452, "rude": 453, "barrenly": 454, "perish": 455, "best": 456, "endow'd": 457, "gave": 458, "clock": 459, "tells": 460, "brave": 461, "sunk": 462, "night": 463, "behold": 464, "violet": 465, "past": 466, "sable": 467, "curls": 468, "silver'd": 469, "o'er": 470, "white": 471, "lofty": 472, "trees": 473, "barren": 474, "erst": 475, "heat": 476, "canopy": 477, "herd": 478, "green": 479, "girded": 480, "sheaves": 481, "borne": 482, "bier": 483, "bristly": 484, "beard": 485, "question": 486, "among": 487, "wastes": 488, "must": 489, "go": 490, "since": 491, "beauties": 492, "themselves": 493, "forsake": 494, "you": 495, "yourself": 496, "longer": 497, "yours": 498, "here": 499, "against": 500, "coming": 501, "prepare": 502, "your": 503, "semblance": 504, "other": 505, "hold": 506, "lease": 507, "find": 508, "determination": 509, "again": 510, "after": 511, "issue": 512, "lets": 513, "house": 514, "fall": 515, "honour": 516, "uphold": 517, "stormy": 518, "gusts": 519, "stars": 520, "judgment": 521, "pluck": 522, "methinks": 523, "have": 524, "astronomy": 525, "good": 526, "evil": 527, "luck": 528, "plagues": 529, "dearths": 530, "seasons": 531, "quality": 532, "nor": 533, "can": 534, "fortune": 535, "brief": 536, "minutes": 537, "pointing": 538, "thunder": 539, "rain": 540, "wind": 541, "princes": 542, "oft": 543, "predict": 544, "heaven": 545, "knowledge": 546, "derive": 547, "constant": 548, "them": 549, "read": 550, "such": 551, "truth": 552, "together": 553, "thrive": 554, "consider": 555, "thing": 556, "grows": 557, "holds": 558, "perfection": 559, "little": 560, "moment": 561, "huge": 562, "stage": 563, "presenteth": 564, "nought": 565, "shows": 566, "whereon": 567, "secret": 568, "influence": 569, "comment": 570, "perceive": 571, "men": 572, "plants": 573, "cheered": 574, "even": 575, "sky": 576, "vaunt": 577, "their": 578, "youthful": 579, "at": 580, "height": 581, "decrease": 582, "wear": 583, "state": 584, "out": 585, "conceit": 586, "inconstant": 587, "stay": 588, "sets": 589, "rich": 590, "before": 591, "wasteful": 592, "debateth": 593, "wherefore": 594, "mightier": 595, "way": 596, "bloody": 597, "tyrant": 598, "fortify": 599, "means": 600, "blessed": 601, "rhyme": 602, "stand": 603, "top": 604, "maiden": 605, "gardens": 606, "unset": 607, "virtuous": 608, "wish": 609, "living": 610, "flowers": 611, "liker": 612, "painted": 613, "counterfeit": 614, "lines": 615, "pencil": 616, "pupil": 617, "pen": 618, "neither": 619, "inward": 620, "outward": 621, "believe": 622, "verse": 623, "come": 624, "fill'd": 625, "high": 626, "deserts": 627, "though": 628, "knows": 629, "hides": 630, "half": 631, "write": 632, "numbers": 633, "number": 634, "graces": 635, "poet": 636, "touches": 637, "ne'er": 638, "touch'd": 639, "earthly": 640, "faces": 641, "papers": 642, "yellow'd": 643, "scorn'd": 644, "less": 645, "tongue": 646, "rights": 647, "term'd": 648, "rage": 649, "compare": 650, "temperate": 651, "rough": 652, "winds": 653, "shake": 654, "darling": 655, "buds": 656, "short": 657, "date": 658, "sometime": 659, "hot": 660, "shines": 661, "often": 662, "gold": 663, "complexion": 664, "dimm'd": 665, "declines": 666, "chance": 667, "changing": 668, "course": 669, "untrimm'd": 670, "eternal": 671, "fade": 672, "lose": 673, "possession": 674, "owest": 675, "brag": 676, "wander'st": 677, "shade": 678, "devouring": 679, "blunt": 680, "lion": 681, "paws": 682, "earth": 683, "devour": 684, "brood": 685, "keen": 686, "teeth": 687, "fierce": 688, "tiger": 689, "jaws": 690, "burn": 691, "long": 692, "lived": 693, "phoenix": 694, "glad": 695, "sorry": 696, "fleets": 697, "whate'er": 698, "swift": 699, "footed": 700, "wide": 701, "fading": 702, "forbid": 703, "heinous": 704, "crime": 705, "carve": 706, "draw": 707, "antique": 708, "untainted": 709, "allow": 710, "woman": 711, "master": 712, "mistress": 713, "passion": 714, "heart": 715, "acquainted": 716, "shifting": 717, "false": 718, "women": 719, "fashion": 720, "theirs": 721, "rolling": 722, "gilding": 723, "object": 724, "whereupon": 725, "gazeth": 726, "man": 727, "hue": 728, "hues": 729, "controlling": 730, "steals": 731, "souls": 732, "amazeth": 733, "wert": 734, "first": 735, "created": 736, "till": 737, "wrought": 738, "fell": 739, "doting": 740, "addition": 741, "me": 742, "defeated": 743, "muse": 744, "stirr'd": 745, "itself": 746, "rehearse": 747, "couplement": 748, "sun": 749, "moon": 750, "sea": 751, "gems": 752, "born": 753, "things": 754, "rare": 755, "air": 756, "rondure": 757, "hems": 758, "truly": 759, "persuade": 760, "am": 761, "furrows": 762, "expiate": 763, "cover": 764, "seemly": 765, "raiment": 766, "breast": 767, "elder": 768, "therefore": 769, "wary": 770, "myself": 771, "bearing": 772, "chary": 773, "unperfect": 774, "actor": 775, "put": 776, "besides": 777, "part": 778, "replete": 779, "strength": 780, "weakens": 781, "trust": 782, "forget": 783, "perfect": 784, "ceremony": 785, "rite": 786, "seem": 787, "o'ercharged": 788, "burden": 789, "books": 790, "eloquence": 791, "dumb": 792, "presagers": 793, "speaking": 794, "plead": 795, "recompense": 796, "play'd": 797, "painter": 798, "stell'd": 799, "table": 800, "body": 801, "wherein": 802, "tis": 803, "perspective": 804, "skill": 805, "image": 806, "pictured": 807, "bosom": 808, "shop": 809, "hanging": 810, "glazed": 811, "turns": 812, "done": 813, "drawn": 814, "favour": 815, "public": 816, "titles": 817, "boast": 818, "whilst": 819, "triumph": 820, "bars": 821, "unlook'd": 822, "favourites": 823, "spread": 824, "marigold": 825, "pride": 826, "buried": 827, "frown": 828, "glory": 829, "painful": 830, "warrior": 831, "famoused": 832, "fight": 833, "thousand": 834, "victories": 835, "once": 836, "foil'd": 837, "book": 838, "razed": 839, "lord": 840, "vassalage": 841, "merit": 842, "duty": 843, "strongly": 844, "knit": 845, "send": 846, "written": 847, "embassage": 848, "witness": 849, "show": 850, "wit": 851, "poor": 852, "bare": 853, "wanting": 854, "words": 855, "hope": 856, "soul": 857, "naked": 858, "bestow": 859, "whatsoever": 860, "star": 861, "guides": 862, "moving": 863, "points": 864, "graciously": 865, "aspect": 866, "puts": 867, "apparel": 868, "loving": 869, "toil": 870, "haste": 871, "bed": 872, "dear": 873, "repose": 874, "limbs": 875, "travel": 876, "tired": 877, "begins": 878, "journey": 879, "expired": 880, "thoughts": 881, "far": 882, "abide": 883, "intend": 884, "zealous": 885, "drooping": 886, "eyelids": 887, "open": 888, "looking": 889, "darkness": 890, "blind": 891, "save": 892, "imaginary": 893, "presents": 894, "shadow": 895, "sightless": 896, "view": 897, "jewel": 898, "hung": 899, "ghastly": 900, "disgrace": 901, "beweep": 902, "outcast": 903, "trouble": 904, "deaf": 905, "bootless": 906, "cries": 907, "curse": 908, "fate": 909, "wishing": 910, "featured": 911, "friends": 912, "desiring": 913, "scope": 914, "enjoy": 915, "contented": 916, "least": 917, "these": 918, "almost": 919, "despising": 920, "haply": 921, "think": 922, "lark": 923, "break": 924, "arising": 925, "sessions": 926, "silent": 927, "summon": 928, "remembrance": 929, "sigh": 930, "lack": 931, "sought": 932, "woes": 933, "drown": 934, "unused": 935, "flow": 936, "precious": 937, "hid": 938, "dateless": 939, "afresh": 940, "cancell'd": 941, "woe": 942, "moan": 943, "expense": 944, "vanish'd": 945, "grieve": 946, "grievances": 947, "foregone": 948, "heavily": 949, "sad": 950, "account": 951, "bemoaned": 952, "endeared": 953, "hearts": 954, "lacking": 955, "supposed": 956, "dead": 957, "reigns": 958, "holy": 959, "obsequious": 960, "tear": 961, "religious": 962, "stol'n": 963, "interest": 964, "appear": 965, "removed": 966, "hidden": 967, "lie": 968, "grave": 969, "trophies": 970, "lovers": 971, "survive": 972, "churl": 973, "bones": 974, "dust": 975, "re": 976, "survey": 977, "deceased": 978, "lover": 979, "bettering": 980, "outstripp'd": 981, "reserve": 982, "exceeded": 983, "vouchsafe": 984, "had": 985, "friend": 986, "grown": 987, "growing": 988, "dearer": 989, "birth": 990, "brought": 991, "full": 992, "glorious": 993, "morning": 994, "seen": 995, "flatter": 996, "mountain": 997, "tops": 998, "sovereign": 999, "kissing": 1000, "meadows": 1001, "pale": 1002, "streams": 1003, "alchemy": 1004, "anon": 1005, "permit": 1006, "basest": 1007, "clouds": 1008, "ride": 1009, "ugly": 1010, "rack": 1011, "celestial": 1012, "forlorn": 1013, "visage": 1014, "hide": 1015, "stealing": 1016, "unseen": 1017, "west": 1018, "early": 1019, "morn": 1020, "shine": 1021, "triumphant": 1022, "splendor": 1023, "alack": 1024, "was": 1025, "hour": 1026, "didst": 1027, "promise": 1028, "forth": 1029, "cloak": 1030, "base": 1031, "o'ertake": 1032, "hiding": 1033, "bravery": 1034, "rotten": 1035, "smoke": 1036, "enough": 1037, "cloud": 1038, "dry": 1039, "storm": 1040, "beaten": 1041, "salve": 1042, "speak": 1043, "heals": 1044, "wound": 1045, "cures": 1046, "physic": 1047, "grief": 1048, "repent": 1049, "loss": 1050, "offender": 1051, "sorrow": 1052, "weak": 1053, "relief": 1054, "grieved": 1055, "roses": 1056, "thorns": 1057, "silver": 1058, "fountains": 1059, "mud": 1060, "eclipses": 1061, "stain": 1062, "both": 1063, "loathsome": 1064, "canker": 1065, "sweetest": 1066, "faults": 1067, "authorizing": 1068, "trespass": 1069, "corrupting": 1070, "salving": 1071, "amiss": 1072, "excusing": 1073, "sins": 1074, "sensual": 1075, "fault": 1076, "bring": 1077, "sense--": 1078, "adverse": 1079, "party": 1080, "advocate--": 1081, "lawful": 1082, "plea": 1083, "commence": 1084, "confess": 1085, "two": 1086, "twain": 1087, "although": 1088, "our": 1089, "undivided": 1090, "loves": 1091, "blots": 1092, "remain": 1093, "help": 1094, "respect": 1095, "separable": 1096, "spite": 1097, "alter": 1098, "sole": 1099, "steal": 1100, "delight": 1101, "evermore": 1102, "acknowledge": 1103, "lest": 1104, "bewailed": 1105, "guilt": 1106, "kindness": 1107, "decrepit": 1108, "father": 1109, "takes": 1110, "active": 1111, "deeds": 1112, "lame": 1113, "dearest": 1114, "take": 1115, "comfort": 1116, "whether": 1117, "wealth": 1118, "entitled": 1119, "crowned": 1120, "sit": 1121, "engrafted": 1122, "despised": 1123, "substance": 1124, "sufficed": 1125, "want": 1126, "subject": 1127, "invent": 1128, "while": 1129, "breathe": 1130, "pour'st": 1131, "into": 1132, "argument": 1133, "excellent": 1134, "vulgar": 1135, "paper": 1136, "thanks": 1137, "aught": 1138, "worthy": 1139, "perusal": 1140, "invention": 1141, "tenth": 1142, "nine": 1143, "rhymers": 1144, "invocate": 1145, "manners": 1146, "sing": 1147, "better": 1148, "t": 1149, "us": 1150, "divided": 1151, "name": 1152, "separation": 1153, "due": 1154, "deservest": 1155, "absence": 1156, "torment": 1157, "wouldst": 1158, "prove": 1159, "sour": 1160, "leisure": 1161, "leave": 1162, "entertain": 1163, "yea": 1164, "hadst": 1165, "blame": 1166, "usest": 1167, "blamed": 1168, "deceivest": 1169, "wilful": 1170, "taste": 1171, "refusest": 1172, "forgive": 1173, "robbery": 1174, "thief": 1175, "poverty": 1176, "greater": 1177, "petty": 1178, "wrongs": 1179, "liberty": 1180, "commits": 1181, "absent": 1182, "years": 1183, "befits": 1184, "temptation": 1185, "follows": 1186, "won": 1187, "assailed": 1188, "woos": 1189, "son": 1190, "sourly": 1191, "prevailed": 1192, "ay": 1193, "mightest": 1194, "seat": 1195, "forbear": 1196, "straying": 1197, "lead": 1198, "riot": 1199, "said": 1200, "loved": 1201, "dearly": 1202, "wailing": 1203, "nearly": 1204, "offenders": 1205, "thus": 1206, "ye": 1207, "because": 1208, "knowst": 1209, "sake": 1210, "suffering": 1211, "approve": 1212, "gain": 1213, "losing": 1214, "found": 1215, "wink": 1216, "unrespected": 1217, "sleep": 1218, "dreams": 1219, "darkly": 1220, "dark": 1221, "directed": 1222, "shadows": 1223, "clear": 1224, "clearer": 1225, "unseeing": 1226, "imperfect": 1227, "dull": 1228, "flesh": 1229, "injurious": 1230, "distance": 1231, "despite": 1232, "space": 1233, "limits": 1234, "remote": 1235, "matter": 1236, "foot": 1237, "farthest": 1238, "nimble": 1239, "jump": 1240, "land": 1241, "soon": 1242, "kills": 1243, "leap": 1244, "large": 1245, "lengths": 1246, "miles": 1247, "water": 1248, "slight": 1249, "purging": 1250, "fire": 1251, "wherever": 1252, "present": 1253, "motion": 1254, "slide": 1255, "quicker": 1256, "elements": 1257, "embassy": 1258, "four": 1259, "sinks": 1260, "down": 1261, "oppress'd": 1262, "melancholy": 1263, "until": 1264, "composition": 1265, "recured": 1266, "messengers": 1267, "return'd": 1268, "assured": 1269, "divide": 1270, "conquest": 1271, "picture": 1272, "bar": 1273, "freedom": 1274, "right": 1275, "lie--": 1276, "closet": 1277, "pierced": 1278, "crystal": 1279, "eyes--": 1280, "defendant": 1281, "says": 1282, "appearance": 1283, "cide": 1284, "title": 1285, "impanneled": 1286, "quest": 1287, "tenants": 1288, "verdict": 1289, "determined": 1290, "betwixt": 1291, "league": 1292, "took": 1293, "unto": 1294, "famish'd": 1295, "sighs": 1296, "himself": 1297, "smother": 1298, "feast": 1299, "banquet": 1300, "bids": 1301, "guest": 1302, "share": 1303, "either": 1304, "resent": 1305, "farther": 1306, "move": 1307, "careful": 1308, "trifle": 1309, "truest": 1310, "thrust": 1311, "hands": 1312, "falsehood": 1313, "sure": 1314, "wards": 1315, "jewels": 1316, "trifles": 1317, "greatest": 1318, "care": 1319, "prey": 1320, "lock'd": 1321, "chest": 1322, "feel": 1323, "closure": 1324, "ever": 1325, "defects": 1326, "cast": 1327, "utmost": 1328, "call'd": 1329, "audit": 1330, "advised": 1331, "respects": 1332, "strangely": 1333, "pass": 1334, "scarcely": 1335, "greet": 1336, "reasons": 1337, "settled": 1338, "gravity,--": 1339, "ensconce": 1340, "desert": 1341, "uprear": 1342, "heavy": 1343, "seek": 1344, "teach": 1345, "ease": 1346, "measured": 1347, "beast": 1348, "bears": 1349, "plods": 1350, "dully": 1351, "weight": 1352, "instinct": 1353, "wretch": 1354, "know": 1355, "rider": 1356, "speed": 1357, "spur": 1358, "provoke": 1359, "sometimes": 1360, "anger": 1361, "thrusts": 1362, "answers": 1363, "groan": 1364, "slow": 1365, "offence": 1366, "bearer": 1367, "thence": 1368, "return": 1369, "posting": 1370, "need": 1371, "extremity": 1372, "mounted": 1373, "winged": 1374, "horse": 1375, "pace": 1376, "perfect'st": 1377, "neigh": 1378, "--": 1379, "fiery": 1380, "race": 1381, "key": 1382, "locked": 1383, "blunting": 1384, "fine": 1385, "point": 1386, "seldom": 1387, "feasts": 1388, "solemn": 1389, "set": 1390, "stones": 1391, "thinly": 1392, "placed": 1393, "captain": 1394, "carcanet": 1395, "keeps": 1396, "wardrobe": 1397, "robe": 1398, "special": 1399, "instant": 1400, "blest": 1401, "whereof": 1402, "millions": 1403, "strange": 1404, "tend": 1405, "describe": 1406, "adonis": 1407, "poorly": 1408, "imitated": 1409, "helen": 1410, "cheek": 1411, "grecian": 1412, "tires": 1413, "foison": 1414, "bounty": 1415, "deem": 1416, "odour": 1417, "blooms": 1418, "dye": 1419, "perfumed": 1420, "tincture": 1421, "hang": 1422, "wantonly": 1423, "breath": 1424, "masked": 1425, "discloses": 1426, "virtue": 1427, "unwoo'd": 1428, "marble": 1429, "gilded": 1430, "monuments": 1431, "outlive": 1432, "powerful": 1433, "contents": 1434, "unswept": 1435, "stone": 1436, "besmear'd": 1437, "sluttish": 1438, "statues": 1439, "overturn": 1440, "broils": 1441, "root": 1442, "masonry": 1443, "mars": 1444, "sword": 1445, "quick": 1446, "record": 1447, "oblivious": 1448, "enmity": 1449, "room": 1450, "renew": 1451, "force": 1452, "edge": 1453, "blunter": 1454, "appetite": 1455, "feeding": 1456, "allay'd": 1457, "morrow": 1458, "sharpen'd": 1459, "former": 1460, "fill": 1461, "hungry": 1462, "fullness": 1463, "kill": 1464, "spirit": 1465, "perpetual": 1466, "dullness": 1467, "interim": 1468, "ocean": 1469, "shore": 1470, "daily": 1471, "banks": 1472, "slave": 1473, "services": 1474, "require": 1475, "dare": 1476, "watch": 1477, "bitterness": 1478, "bid": 1479, "servant": 1480, "adieu": 1481, "jealous": 1482, "affairs": 1483, "suppose": 1484, "god": 1485, "control": 1486, "crave": 1487, "vassal": 1488, "bound": 1489, "suffer": 1490, "beck": 1491, "imprison'd": 1492, "patience": 1493, "tame": 1494, "sufferance": 1495, "bide": 1496, "check": 1497, "accusing": 1498, "injury": 1499, "list": 1500, "charter": 1501, "privilege": 1502, "belong": 1503, "been": 1504, "brains": 1505, "beguiled": 1506, "labouring": 1507, "second": 1508, "backward": 1509, "five": 1510, "hundred": 1511, "courses": 1512, "character": 1513, "composed": 1514, "wonder": 1515, "mended": 1516, "waves": 1517, "towards": 1518, "pebbled": 1519, "hasten": 1520, "goes": 1521, "sequent": 1522, "forwards": 1523, "contend": 1524, "nativity": 1525, "main": 1526, "crawls": 1527, "maturity": 1528, "wherewith": 1529, "crown'd": 1530, "crooked": 1531, "elipses": 1532, "gift": 1533, "confound": 1534, "transfix": 1535, "flourish": 1536, "delves": 1537, "parallels": 1538, "feeds": 1539, "rarities": 1540, "slumbers": 1541, "broken": 1542, "mock": 1543, "send'st": 1544, "home": 1545, "pry": 1546, "shames": 1547, "idle": 1548, "tenor": 1549, "jealousy": 1550, "awake": 1551, "rest": 1552, "defeat": 1553, "sin": 1554, "possesseth": 1555, "remedy": 1556, "grounded": 1557, "define": 1558, "worths": 1559, "surmount": 1560, "indeed": 1561, "beated": 1562, "chopp'd": 1563, "tann'd": 1564, "antiquity": 1565, "contrary": 1566, "crush'd": 1567, "worn": 1568, "drain'd": 1569, "wrinkles": 1570, "travell'd": 1571, "steepy": 1572, "king": 1573, "vanishing": 1574, "confounding": 1575, "knife": 1576, "cut": 1577, "defaced": 1578, "cost": 1579, "outworn": 1580, "towers": 1581, "brass": 1582, "advantage": 1583, "kingdom": 1584, "firm": 1585, "soil": 1586, "win": 1587, "watery": 1588, "increasing": 1589, "interchange": 1590, "confounded": 1591, "ruin": 1592, "taught": 1593, "ruminate": 1594, "boundless": 1595, "mortality": 1596, "sways": 1597, "power": 1598, "action": 1599, "stronger": 1600, "flower": 1601, "honey": 1602, "wreckful": 1603, "siege": 1604, "battering": 1605, "rocks": 1606, "impregnable": 1607, "stout": 1608, "gates": 1609, "steel": 1610, "decays": 1611, "fearful": 1612, "meditation": 1613, "restful": 1614, "cry": 1615, "beggar": 1616, "needy": 1617, "trimm'd": 1618, "jollity": 1619, "purest": 1620, "faith": 1621, "unhappily": 1622, "forsworn": 1623, "guilded": 1624, "shamefully": 1625, "misplaced": 1626, "rudely": 1627, "strumpeted": 1628, "wrongfully": 1629, "disgraced": 1630, "limping": 1631, "sway": 1632, "disabled": 1633, "tied": 1634, "authority": 1635, "doctor": 1636, "simple": 1637, "miscall'd": 1638, "simplicity": 1639, "infection": 1640, "grace": 1641, "impiety": 1642, "achieve": 1643, "lace": 1644, "society": 1645, "painting": 1646, "imitate": 1647, "seeing": 1648, "indirectly": 1649, "bankrupt": 1650, "beggar'd": 1651, "blush": 1652, "lively": 1653, "veins": 1654, "excheckr": 1655, "map": 1656, "died": 1657, "bastard": 1658, "signs": 1659, "durst": 1660, "inhabit": 1661, "tresses": 1662, "sepulchres": 1663, "shorn": 1664, "fleece": 1665, "gay": 1666, "mend": 1667, "tongues": 1668, "voice": 1669, "uttering": 1670, "foes": 1671, "commend": 1672, "accents": 1673, "shown": 1674, "guess": 1675, "measure": 1676, "churls": 1677, "defect": 1678, "slander": 1679, "suspect": 1680, "crow": 1681, "flies": 1682, "woo'd": 1683, "vice": 1684, "present'st": 1685, "pure": 1686, "unstained": 1687, "pass'd": 1688, "ambush": 1689, "young": 1690, "assail'd": 1691, "victor": 1692, "charged": 1693, "mourn": 1694, "surly": 1695, "sullen": 1696, "bell": 1697, "warning": 1698, "fled": 1699, "vile": 1700, "vilest": 1701, "worms": 1702, "nay": 1703, "line": 1704, "remember": 1705, "writ": 1706, "forgot": 1707, "thinking": 1708, "perhaps": 1709, "compounded": 1710, "clay": 1711, "task": 1712, "recite": 1713, "unless": 1714, "devise": 1715, "willingly": 1716, "impart": 1717, "untrue": 1718, "yellow": 1719, "few": 1720, "boughs": 1721, "ruin'd": 1722, "choirs": 1723, "late": 1724, "birds": 1725, "sang": 1726, "seest": 1727, "twilight": 1728, "sunset": 1729, "fadeth": 1730, "black": 1731, "seals": 1732, "see'st": 1733, "glowing": 1734, "ashes": 1735, "expire": 1736, "arrest": 1737, "bail": 1738, "carry": 1739, "memorial": 1740, "reviewest": 1741, "review": 1742, "consecrate": 1743, "lost": 1744, "dregs": 1745, "coward": 1746, "food": 1747, "season'd": 1748, "showers": 1749, "ground": 1750, "peace": 1751, "strife": 1752, "twixt": 1753, "miser": 1754, "enjoyer": 1755, "doubting": 1756, "filching": 1757, "counting": 1758, "better'd": 1759, "feasting": 1760, "clean": 1761, "starved": 1762, "possessing": 1763, "pursuing": 1764, "variation": 1765, "glance": 1766, "aside": 1767, "methods": 1768, "compounds": 1769, "noted": 1770, "word": 1771, "showing": 1772, "proceed": 1773, "always": 1774, "dressing": 1775, "dial": 1776, "vacant": 1777, "imprint": 1778, "learning": 1779, "mouthed": 1780, "graves": 1781, "shady": 1782, "stealth": 1783, "thievish": 1784, "progress": 1785, "eternity": 1786, "contain": 1787, "commit": 1788, "blanks": 1789, "nursed": 1790, "deliver'd": 1791, "brain": 1792, "invoked": 1793, "assistance": 1794, "alien": 1795, "got": 1796, "poesy": 1797, "disperse": 1798, "ignorance": 1799, "aloft": 1800, "fly": 1801, "added": 1802, "feathers": 1803, "learned": 1804, "wing": 1805, "double": 1806, "compile": 1807, "others": 1808, "works": 1809, "style": 1810, "aid": 1811, "decay'd": 1812, "sick": 1813, "deserves": 1814, "travail": 1815, "worthier": 1816, "robs": 1817, "pays": 1818, "stole": 1819, "behavior": 1820, "afford": 1821, "faint": 1822, "knowing": 1823, "thereof": 1824, "spends": 1825, "fame": 1826, "humble": 1827, "proudest": 1828, "sail": 1829, "saucy": 1830, "bark": 1831, "inferior": 1832, "broad": 1833, "wilfully": 1834, "shallowest": 1835, "afloat": 1836, "soundless": 1837, "wreck'd": 1838, "worthless": 1839, "boat": 1840, "epitaph": 1841, "hence": 1842, "forgotten": 1843, "immortal": 1844, "yield": 1845, "common": 1846, "entombed": 1847, "monument": 1848, "attaint": 1849, "o'erlook": 1850, "dedicated": 1851, "writers": 1852, "blessing": 1853, "finding": 1854, "limit": 1855, "enforced": 1856, "anew": 1857, "fresher": 1858, "stamp": 1859, "devised": 1860, "strained": 1861, "rhetoric": 1862, "sympathized": 1863, "saw": 1864, "exceed": 1865, "debt": 1866, "slept": 1867, "report": 1868, "extant": 1869, "modern": 1870, "quill": 1871, "grow": 1872, "silence": 1873, "impute": 1874, "impair": 1875, "mute": 1876, "confine": 1877, "immured": 1878, "example": 1879, "equal": 1880, "grew": 1881, "lean": 1882, "penury": 1883, "writes": 1884, "dignifies": 1885, "story": 1886, "copy": 1887, "worse": 1888, "counterpart": 1889, "comments": 1890, "richly": 1891, "compiled": 1892, "phrase": 1893, "muses": 1894, "filed": 1895, "unletter'd": 1896, "clerk": 1897, "amen": 1898, "hymn": 1899, "able": 1900, "affords": 1901, "polish'd": 1902, "refined": 1903, "hearing": 1904, "praised": 1905, "add": 1906, "something": 1907, "prize": 1908, "ripe": 1909, "inhearse": 1910, "spirits": 1911, "above": 1912, "struck": 1913, "compeers": 1914, "giving": 1915, "astonished": 1916, "affable": 1917, "familiar": 1918, "ghost": 1919, "nightly": 1920, "gulls": 1921, "intelligence": 1922, "victors": 1923, "farewell": 1924, "know'st": 1925, "estimate": 1926, "releasing": 1927, "bonds": 1928, "determinate": 1929, "granting": 1930, "riches": 1931, "deserving": 1932, "cause": 1933, "patent": 1934, "swerving": 1935, "gavest": 1936, "mistaking": 1937, "misprision": 1938, "disposed": 1939, "scorn": 1940, "side": 1941, "'ll": 1942, "weakness": 1943, "conceal'd": 1944, "attainted": 1945, "gainer": 1946, "bending": 1947, "injuries": 1948, "lameness": 1949, "straight": 1950, "halt": 1951, "defence": 1952, "ill": 1953, "desired": 1954, "acquaintance": 1955, "strangle": 1956, "walks": 1957, "profane": 1958, "wrong": 1959, "bent": 1960, "cross": 1961, "join": 1962, "bow": 1963, "drop": 1964, "scoped": 1965, "rearward": 1966, "conquer'd": 1967, "windy": 1968, "rainy": 1969, "linger": 1970, "purposed": 1971, "overthrow": 1972, "last": 1973, "griefs": 1974, "onset": 1975, "bodies": 1976, "garments": 1977, "fangled": 1978, "hawks": 1979, "hounds": 1980, "humour": 1981, "adjunct": 1982, "finds": 1983, "particulars": 1984, "general": 1985, "richer": 1986, "prouder": 1987, "horses": 1988, "worst": 1989, "term": 1990, "depends": 1991, "belongs": 1992, "depend": 1993, "vex": 1994, "revolt": 1995, "supposing": 1996, "deceived": 1997, "alter'd": 1998, "hatred": 1999, "history": 2000, "moods": 2001, "frowns": 2002, "creation": 2003, "decree": 2004, "workings": 2005, "hurt": 2006, "unmoved": 2007, "rightly": 2008, "inherit": 2009, "lords": 2010, "owners": 2011, "stewards": 2012, "excellence": 2013, "meet": 2014, "fragrant": 2015, "spot": 2016, "budding": 2017, "enclose": 2018, "lascivious": 2019, "sport": 2020, "dispraise": 2021, "naming": 2022, "blesses": 2023, "mansion": 2024, "vices": 2025, "habitation": 2026, "chose": 2027, "veil": 2028, "blot": 2029, "wantonness": 2030, "makest": 2031, "resort": 2032, "finger": 2033, "throned": 2034, "queen": 2035, "esteem'd": 2036, "errors": 2037, "truths": 2038, "translated": 2039, "deem'd": 2040, "lambs": 2041, "stern": 2042, "wolf": 2043, "betray": 2044, "lamb": 2045, "translate": 2046, "gazers": 2047, "mightst": 2048, "fleeting": 2049, "freezings": 2050, "felt": 2051, "december": 2052, "teeming": 2053, "autumn": 2054, "big": 2055, "wanton": 2056, "widow'd": 2057, "wombs": 2058, "abundant": 2059, "seem'd": 2060, "orphans": 2061, "unfather'd": 2062, "fruit": 2063, "pleasures": 2064, "wait": 2065, "pied": 2066, "dress'd": 2067, "trim": 2068, "saturn": 2069, "laugh'd": 2070, "leap'd": 2071, "lays": 2072, "smell": 2073, "different": 2074, "lap": 2075, "lily": 2076, "vermilion": 2077, "figures": 2078, "forget'st": 2079, "spend'st": 2080, "fury": 2081, "song": 2082, "darkening": 2083, "subjects": 2084, "forgetful": 2085, "redeem": 2086, "idly": 2087, "spent": 2088, "esteem": 2089, "rise": 2090, "resty": 2091, "wrinkle": 2092, "graven": 2093, "satire": 2094, "truant": 2095, "amends": 2096, "neglect": 2097, "dyed": 2098, "therein": 2099, "dignified": 2100, "needs": 2101, "colour": 2102, "fix'd": 2103, "lay": 2104, "intermix'd": 2105, "for't": 2106, "strengthen'd": 2107, "seeming": 2108, "merchandized": 2109, "esteeming": 2110, "owner": 2111, "publish": 2112, "wo": 2113, "nt": 2114, "philomel": 2115, "front": 2116, "stops": 2117, "pipe": 2118, "growth": 2119, "pleasant": 2120, "mournful": 2121, "hymns": 2122, "hush": 2123, "wild": 2124, "burthens": 2125, "bough": 2126, "brings": 2127, "beside": 2128, "appears": 2129, "over": 2130, "dulling": 2131, "doing": 2132, "sinful": 2133, "striving": 2134, "mar": 2135, "verses": 2136, "eyed": 2137, "seems": 2138, "three": 2139, "forests": 2140, "shook": 2141, "summers": 2142, "springs": 2143, "turn'd": 2144, "process": 2145, "perfumes": 2146, "junes": 2147, "burn'd": 2148, "figure": 2149, "perceived": 2150, "idolatry": 2151, "idol": 2152, "alike": 2153, "songs": 2154, "praises": 2155, "wondrous": 2156, "constancy": 2157, "confined": 2158, "expressing": 2159, "difference": 2160, "varying": 2161, "chronicle": 2162, "wasted": 2163, "descriptions": 2164, "wights": 2165, "beautiful": 2166, "ladies": 2167, "knights": 2168, "blazon": 2169, "lip": 2170, "express'd": 2171, "prophecies": 2172, "prefiguring": 2173, "look'd": 2174, "divining": 2175, "fears": 2176, "prophetic": 2177, "dreaming": 2178, "forfeit": 2179, "doom": 2180, "eclipse": 2181, "endured": 2182, "augurs": 2183, "presage": 2184, "incertainties": 2185, "crown": 2186, "proclaims": 2187, "olives": 2188, "endless": 2189, "drops": 2190, "balmy": 2191, "subscribes": 2192, "ink": 2193, "figured": 2194, "register": 2195, "express": 2196, "boy": 2197, "prayers": 2198, "divine": 2199, "hallow'd": 2200, "case": 2201, "weighs": 2202, "necessary": 2203, "qualify": 2204, "easy": 2205, "ranged": 2206, "travels": 2207, "just": 2208, "exchanged": 2209, "reign'd": 2210, "frailties": 2211, "besiege": 2212, "kinds": 2213, "preposterously": 2214, "stain'd": 2215, "alas": 2216, "motley": 2217, "gored": 2218, "sold": 2219, "cheap": 2220, "offences": 2221, "affections": 2222, "askance": 2223, "blenches": 2224, "essays": 2225, "proved": 2226, "grind": 2227, "newer": 2228, "proof": 2229, "try": 2230, "older": 2231, "guilty": 2232, "goddess": 2233, "harmful": 2234, "provide": 2235, "breeds": 2236, "comes": 2237, "receives": 2238, "brand": 2239, "subdued": 2240, "dyer": 2241, "pity": 2242, "renew'd": 2243, "patient": 2244, "drink": 2245, "potions": 2246, "eisel": 2247, "bitter": 2248, "impression": 2249, "scandal": 2250, "stamp'd": 2251, "bad": 2252, "strive": 2253, "alive": 2254, "steel'd": 2255, "sense": 2256, "changes": 2257, "profound": 2258, "abysm": 2259, "throw": 2260, "voices": 2261, "adder": 2262, "critic": 2263, "flatterer": 2264, "stopped": 2265, "governs": 2266, "about": 2267, "function": 2268, "partly": 2269, "effectually": 2270, "delivers": 2271, "bird": 2272, "latch": 2273, "objects": 2274, "vision": 2275, "catch": 2276, "rudest": 2277, "gentlest": 2278, "deformed'st": 2279, "creature": 2280, "monarch": 2281, "plague": 2282, "flattery": 2283, "saith": 2284, "monsters": 2285, "indigest": 2286, "cherubins": 2287, "resemble": 2288, "creating": 2289, "beams": 2290, "assemble": 2291, "o,'tis": 2292, "kingly": 2293, "drinks": 2294, "gust": 2295, "greeing": 2296, "knew": 2297, "reason": 2298, "afterwards": 2299, "reckoning": 2300, "million'd": 2301, "accidents": 2302, "creep": 2303, "vows": 2304, "decrees": 2305, "kings": 2306, "tan": 2307, "sharp'st": 2308, "intents": 2309, "divert": 2310, "minds": 2311, "altering": 2312, "fearing": 2313, "tyranny": 2314, "certain": 2315, "incertainty": 2316, "marriage": 2317, "admit": 2318, "impediments": 2319, "alters": 2320, "alteration": 2321, "bends": 2322, "remover": 2323, "remove": 2324, "fixed": 2325, "tempests": 2326, "shaken": 2327, "wandering": 2328, "unknown": 2329, "taken": 2330, "fool": 2331, "rosy": 2332, "lips": 2333, "cheeks": 2334, "sickle": 2335, "compass": 2336, "weeks": 2337, "accuse": 2338, "scanted": 2339, "repay": 2340, "whereto": 2341, "tie": 2342, "frequent": 2343, "purchased": 2344, "hoisted": 2345, "transport": 2346, "wilfulness": 2347, "surmise": 2348, "accumulate": 2349, "level": 2350, "appetites": 2351, "eager": 2352, "palate": 2353, "urge": 2354, "prevent": 2355, "maladies": 2356, "sicken": 2357, "shun": 2358, "sickness": 2359, "purge": 2360, "cloying": 2361, "sweetness": 2362, "sauces": 2363, "welfare": 2364, "meetness": 2365, "diseased": 2366, "needing": 2367, "policy": 2368, "anticipate": 2369, "ills": 2370, "medicine": 2371, "healthful": 2372, "drunk": 2373, "siren": 2374, "tears": 2375, "limbecks": 2376, "foul": 2377, "hell": 2378, "applying": 2379, "hopes": 2380, "wretched": 2381, "committed": 2382, "spheres": 2383, "fitted": 2384, "distraction": 2385, "madding": 2386, "fever": 2387, "benefit": 2388, "built": 2389, "unkind": 2390, "befriends": 2391, "transgression": 2392, "nerves": 2393, "hammer'd": 2394, "unkindness": 2395, "'ve": 2396, "weigh": 2397, "suffered": 2398, "remember'd": 2399, "deepest": 2400, "hard": 2401, "hits": 2402, "tender'd": 2403, "reproach": 2404, "feeling": 2405, "adulterate": 2406, "salutation": 2407, "sportive": 2408, "frailer": 2409, "spies": 2410, "wills": 2411, "abuses": 2412, "reckon": 2413, "bevel": 2414, "tables": 2415, "character'd": 2416, "lasting": 2417, "rank": 2418, "beyond": 2419, "faculty": 2420, "subsist": 2421, "oblivion": 2422, "miss'd": 2423, "retention": 2424, "tallies": 2425, "score": 2426, "bold": 2427, "pyramids": 2428, "novel": 2429, "dressings": 2430, "dates": 2431, "admire": 2432, "foist": 2433, "rather": 2434, "heard": 2435, "told": 2436, "registers": 2437, "defy": 2438, "wondering": 2439, "records": 2440, "weeds": 2441, "gather'd": 2442, "builded": 2443, "accident": 2444, "suffers": 2445, "smiling": 2446, "pomp": 2447, "falls": 2448, "blow": 2449, "thralled": 2450, "discontent": 2451, "inviting": 2452, "heretic": 2453, "leases": 2454, "number'd": 2455, "stands": 2456, "hugely": 2457, "politic": 2458, "bore": 2459, "extern": 2460, "honouring": 2461, "laid": 2462, "bases": 2463, "ruining": 2464, "dwellers": 2465, "paying": 2466, "rent": 2467, "compound": 2468, "forgoing": 2469, "savour": 2470, "pitiful": 2471, "thrivers": 2472, "gazing": 2473, "oblation": 2474, "mix'd": 2475, "seconds": 2476, "counted": 2477, "successive": 2478, "slander'd": 2479, "fairing": 2480, "borrow'd": 2481, "bower": 2482, "profaned": 2483, "brows": 2484, "raven": 2485, "suited": 2486, "mourners": 2487, "play'st": 2488, "wood": 2489, "fingers": 2490, "gently": 2491, "sway'st": 2492, "wiry": 2493, "envy": 2494, "jacks": 2495, "kiss": 2496, "harvest": 2497, "reap": 2498, "boldness": 2499, "blushing": 2500, "tickled": 2501, "situation": 2502, "dancing": 2503, "chips": 2504, "walk": 2505, "gait": 2506, "lust": 2507, "perjured": 2508, "savage": 2509, "extreme": 2510, "enjoy'd": 2511, "sooner": 2512, "hunted": 2513, "hated": 2514, "swallow'd": 2515, "bait": 2516, "purpose": 2517, "taker": 2518, "mad": 2519, "pursuit": 2520, "bliss": 2521, "coral": 2522, "red": 2523, "snow": 2524, "breasts": 2525, "dun": 2526, "hairs": 2527, "wires": 2528, "damask'd": 2529, "reeks": 2530, "pleasing": 2531, "sound": 2532, "tyrannous": 2533, "proudly": 2534, "err": 2535, "swear": 2536, "groans": 2537, "neck": 2538, "pitying": 2539, "torments": 2540, "disdain": 2541, "pretty": 2542, "ruth": 2543, "pain": 2544, "becomes": 2545, "grey": 2546, "east": 2547, "ushers": 2548, "sober": 2549, "mourning": 2550, "become": 2551, "beseem": 2552, "beshrew": 2553, "makes": 2554, "is't": 2555, "torture": 2556, "slavery": 2557, "sweet'st": 2558, "next": 2559, "harder": 2560, "engross'd": 2561, "forsaken": 2562, "thrice": 2563, "threefold": 2564, "cross'd": 2565, "prison": 2566, "ward": 2567, "whoe'er": 2568, "guard": 2569, "confess'd": 2570, "mortgaged": 2571, "restore": 2572, "covetous": 2573, "learn'd": 2574, "surety": 2575, "bond": 2576, "bind": 2577, "statute": 2578, "put'st": 2579, "sue": 2580, "came": 2581, "debtor": 2582, "whoever": 2583, "boot": 2584, "overplus": 2585, "spacious": 2586, "acceptance": 2587, "addeth": 2588, "near": 2589, "admitted": 2590, "suit": 2591, "fulfil": 2592, "receipt": 2593, "reckon'd": 2594, "untold": 2595, "stores": 2596, "please": 2597, "corrupt": 2598, "partial": 2599, "anchor'd": 2600, "bay": 2601, "forged": 2602, "hooks": 2603, "several": 2604, "plot": 2605, "swears": 2606, "untutor'd": 2607, "unlearned": 2608, "subtleties": 2609, "vainly": 2610, "thinks": 2611, "simply": 2612, "credit": 2613, "sides": 2614, "suppress'd": 2615, "unjust": 2616, "habit": 2617, "justify": 2618, "slay": 2619, "elsewhere": 2620, "need'st": 2621, "cunning": 2622, "press'd": 2623, "defense": 2624, "enemies": 2625, "wise": 2626, "press": 2627, "manner": 2628, "testy": 2629, "deaths": 2630, "news": 2631, "health": 2632, "physicians": 2633, "despair": 2634, "madness": 2635, "wresting": 2636, "note": 2637, "despise": 2638, "pleased": 2639, "dote": 2640, "ears": 2641, "tune": 2642, "delighted": 2643, "prone": 2644, "invited": 2645, "wits": 2646, "senses": 2647, "dissuade": 2648, "foolish": 2649, "unsway'd": 2650, "likeness": 2651, "merits": 2652, "reproving": 2653, "scarlet": 2654, "ornaments": 2655, "seal'd": 2656, "robb'd": 2657, "beds": 2658, "revenues": 2659, "rents": 2660, "woo": 2661, "importune": 2662, "housewife": 2663, "runs": 2664, "feather'd": 2665, "broke": 2666, "babe": 2667, "dispatch": 2668, "neglected": 2669, "chase": 2670, "busy": 2671, "follow": 2672, "prizing": 2673, "infant": 2674, "runn'st": 2675, "afar": 2676, "turn": 2677, "suggest": 2678, "angel": 2679, "worser": 2680, "colour'd": 2681, "female": 2682, "tempteth": 2683, "saint": 2684, "devil": 2685, "wooing": 2686, "purity": 2687, "fiend": 2688, "directly": 2689, "breathed": 2690, "languish'd": 2691, "woeful": 2692, "mercy": 2693, "chiding": 2694, "used": 2695, "follow'd": 2696, "centre": 2697, "[": 2698, "]": 2699, "rebel": 2700, "powers": 2701, "array": 2702, "pine": 2703, "dearth": 2704, "costly": 2705, "inheritors": 2706, "excess": 2707, "eat": 2708, "charge": 2709, "aggravate": 2710, "buy": 2711, "terms": 2712, "selling": 2713, "dross": 2714, "longing": 2715, "nurseth": 2716, "disease": 2717, "preserve": 2718, "uncertain": 2719, "sickly": 2720, "physician": 2721, "angry": 2722, "prescriptions": 2723, "kept": 2724, "desperate": 2725, "except": 2726, "cure": 2727, "frantic": 2728, "unrest": 2729, "discourse": 2730, "madmen": 2731, "correspondence": 2732, "censures": 2733, "falsely": 2734, "aright": 2735, "denote": 2736, "vex'd": 2737, "watching": 2738, "marvel": 2739, "mistake": 2740, "partake": 2741, "hateth": 2742, "frown'st": 2743, "fawn": 2744, "lour'st": 2745, "revenge": 2746, "service": 2747, "worship": 2748, "insufficiency": 2749, "brightness": 2750, "whence": 2751, "becoming": 2752, "refuse": 2753, "warrantize": 2754, "exceeds": 2755, "abhor": 2756, "conscience": 2757, "cheater": 2758, "betraying": 2759, "nobler": 2760, "gross": 2761, "treason": 2762, "stays": 2763, "rising": 2764, "drudge": 2765, "twice": 2766, "swearing": 2767, "act": 2768, "vow": 2769, "torn": 2770, "vowing": 2771, "oaths": 2772, "breach": 2773, "twenty": 2774, "misuse": 2775, "honest": 2776, "sworn": 2777, "enlighten": 2778, "blindness": 2779, "cupid": 2780, "asleep": 2781, "maid": 2782, "dian": 2783, "kindling": 2784, "quickly": 2785, "valley": 2786, "fountain": 2787, "endure": 2788, "seething": 2789, "bath": 2790, "fired": 2791, "trial": 2792, "touch": 2793, "withal": 2794}, {"0": "__first", "1": "__second", "2": "__third", "3": "__fourth", "4": "__unk", "5": "from", "6": "fairest", "7": "creatures", "8": "we", "9": "desire", "10": "increase", "11": ",", "12": "eos", "13": "that", "14": "thereby", "15": "beauty", "16": "'s", "17": "rose", "18": "might", "19": "never", "20": "die", "21": "but", "22": "as", "23": "the", "24": "riper", "25": "should", "26": "by", "27": "time", "28": "decease", "29": "\n", "30": "</quatrain>", "31": "his", "32": "tender", "33": "heir", "34": "bear", "35": "memory", "36": ":", "37": "thou", "38": "contracted", "39": "to", "40": "thine", "41": "own", "42": "bright", "43": "eyes", "44": "feed'st", "45": "thy", "46": "light'st", "47": "flame", "48": "with", "49": "self", "50": "-", "51": "substantial", "52": "fuel", "53": "making", "54": "a", "55": "famine", "56": "where", "57": "abundance", "58": "lies", "59": "thyself", "60": "foe", "61": "sweet", "62": "too", "63": "cruel", "64": ".", "65": "art", "66": "now", "67": "world", "68": "fresh", "69": "ornament", "70": "and", "71": "only", "72": "herald", "73": "gaudy", "74": "spring", "75": "within", "76": "bud", "77": "buriest", "78": "content", "79": "when", "80": "forty", "81": "winters", "82": "shall", "83": "beseige", "84": "brow", "85": "dig", "86": "deep", "87": "trenches", "88": "in", "89": "field", "90": "youth", "91": "proud", "92": "livery", "93": "so", "94": "gazed", "95": "on", "96": "will", "97": "be", "98": "tatter'd", "99": "weed", "100": "of", "101": "small", "102": "worth", "103": "held", "104": "then", "105": "being", "106": "ask'd", "107": "all", "108": "treasure", "109": "lusty", "110": "days", "111": "say", "112": "sunken", "113": "were", "114": "an", "115": "eating", "116": "shame", "117": "thriftless", "118": "praise", "119": "how", "120": "much", "121": "more", "122": "deserved", "123": "use", "124": "if", "125": "couldst", "126": "answer", "127": "'", "128": "this", "129": "fair", "130": "child", "131": "mine", "132": "sum", "133": "my", "134": "count", "135": "make", "136": "old", "137": "excuse", "138": "look", "139": "glass", "140": "tell", "141": "face", "142": "viewest", "143": "is", "144": "form", "145": "another", "146": ";", "147": "whose", "148": "repair", "149": "not", "150": "renewest", "151": "dost", "152": "beguile", "153": "unbless", "154": "some", "155": "mother", "156": "for", "157": "she", "158": "unear'd", "159": "womb", "160": "disdains", "161": "tillage", "162": "husbandry", "163": "?", "164": "or", "165": "who", "166": "he", "167": "fond", "168": "tomb", "169": "love", "170": "stop", "171": "posterity", "172": "thee", "173": "calls", "174": "back", "175": "lovely", "176": "april", "177": "her", "178": "prime", "179": "through", "180": "windows", "181": "age", "182": "see", "183": "unthrifty", "184": "loveliness", "185": "why", "186": "spend", "187": "upon", "188": "legacy", "189": "nature", "190": "bequest", "191": "gives", "192": "nothing", "193": "doth", "194": "lend", "195": "frank", "196": "lends", "197": "those", "198": "are", "199": "free", "200": "beauteous", "201": "niggard", "202": "abuse", "203": "bounteous", "204": "largess", "205": "given", "206": "give", "207": "profitless", "208": "usurer", "209": "great", "210": "sums", "211": "yet", "212": "canst", "213": "live", "214": "having", "215": "traffic", "216": "alone", "217": "deceive", "218": "gone", "219": "hours", "220": "gentle", "221": "work", "222": "did", "223": "frame", "224": "gaze", "225": "every", "226": "eye", "227": "dwell", "228": "play", "229": "tyrants", "230": "very", "231": "same", "232": "unfair", "233": "which", "234": "fairly", "235": "excel", "236": "resting", "237": "leads", "238": "summer", "239": "hideous", "240": "winter", "241": "confounds", "242": "him", "243": "there", "244": "sap", "245": "check'd", "246": "frost", "247": "leaves", "248": "quite", "249": "o'ersnow'd", "250": "bareness", "251": "distillation", "252": "left", "253": "liquid", "254": "prisoner", "255": "pent", "256": "walls", "257": "effect", "258": "bereft", "259": "let", "260": "ragged", "261": "hand", "262": "deface", "263": "ere", "264": "distill'd", "265": "vial", "266": "place", "267": "it", "268": "kill'd", "269": "forbidden", "270": "usury", "271": "happies", "272": "pay", "273": "willing", "274": "loan", "275": "breed", "276": "ten", "277": "times", "278": "happier", "279": "one", "280": "than", "281": "refigured", "282": "what", "283": "could", "284": "death", "285": "do", "286": "shouldst", "287": "depart", "288": "lo", "289": "!", "290": "orient", "291": "gracious", "292": "light", "293": "lifts", "294": "up", "295": "burning", "296": "head", "297": "each", "298": "under", "299": "homage", "300": "new", "301": "appearing", "302": "sight", "303": "serving", "304": "looks", "305": "sacred", "306": "majesty", "307": "climb'd", "308": "steep", "309": "heavenly", "310": "hill", "311": "resembling", "312": "strong", "313": "middle", "314": "mortal", "315": "adore", "316": "still", "317": "attending", "318": "golden", "319": "pilgrimage", "320": "highmost", "321": "pitch", "322": "weary", "323": "car", "324": "like", "325": "feeble", "326": "reeleth", "327": "day", "328": "fore", "329": "duteous", "330": "converted", "331": "music", "332": "hear", "333": "hear'st", "334": "sadly", "335": "sweets", "336": "war", "337": "joy", "338": "delights", "339": "lovest", "340": "receivest", "341": "gladly", "342": "else", "343": "pleasure", "344": "annoy", "345": "true", "346": "concord", "347": "well", "348": "tuned", "349": "sounds", "350": "unions", "351": "married", "352": "offend", "353": "ear", "354": "they", "355": "sweetly", "356": "chide", "357": "singleness", "358": "parts", "359": "mark", "360": "string", "361": "husband", "362": "strikes", "363": "mutual", "364": "ordering", "365": "sire", "366": "happy", "367": "fear", "368": "wet", "369": "widow", "370": "consumest", "371": "single", "372": "life", "373": "ah", "374": "issueless", "375": "shalt", "376": "hap", "377": "wail", "378": "makeless", "379": "wife", "380": "weep", "381": "no", "382": "hast", "383": "behind", "384": "private", "385": "may", "386": "keep", "387": 