[[{"__first": 0, "__second": 1, "__third": 2, "__fourth": 3, "__unk": 4, "oppression": 5, "taken": 6, "by": 7, "assassination": 8, ",": 9, "eos": 10, "we": 11, "suffer": 12, "from": 13, "police": 14, "retaliation": 15, "!": 16, "need": 17, "a": 18, "social": 19, "business": 20, "occupation": 21, "an": 22, "only": 23, "military": 24, "confrontation": 25, ".": 26, "</quatrain>": 27, "to": 28, "see": 29, "the": 30, "human": 31, "beings": 32, "being": 33, "led": 34, "their": 35, "tortured": 36, "minds": 37, "were": 38, "fully": 39, "fortified": 40, "hundred": 41, "thousand": 42, "people": 43, "slowly": 44, "fled": 45, "then": 46, "i": 47, "guess": 48, "they": 49, "never": 50, "even": 51, "tried": 52, "another": 53, "day": 54, "of": 55, "death": 56, "without": 57, "unrest": 58, "nation": 59, "under": 60, "great": 61, "suspicion": 62, "too": 63, "many": 64, "could": 65, "avoid": 66, "arrest": 67, "like": 68, "life": 69, "within": 70, "expedition": 71, "system": 72, "had": 73, "personal": 74, "ambition": 75, "you": 76, "and": 77, "me": 78, "against": 79, "opposition": 80, "busy": 81, "looking": 82, "at": 83, "eskimo": 84, "not": 85, "having": 86, "any": 87, "dirty": 88, "pair": 89, "no": 90, "room": 91, "for": 92, "giving": 93, "electric": 94, "crow": 95, "that": 96, "super": 97, "orange": 98, "velvet": 99, "teddy": 100, "bear": 101, "got": 102, "ta": 103, "little": 104, "twisted": 105, "sister": 106, "is": 107, "something": 108, "bearded": 109, "vulture": 110, "my": 111, "own": 112, "entire": 113, "mirror": 114, "spider": 115, "on": 116, "island": 117, "full": 118, "thunder": 119, "devil": 120, "really": 121, "cares": 122, "about": 123, "meow": 124, "ever": 125, "thought": 126, "starring": 127, "sean": 128, "have": 129, "become": 130, "very": 131, "holy": 132, "cow": 133, "judge": 134, "each": 135, "other": 136, "name": 137, "fawn": 138, "saw": 139, "lady": 140, "named": 141, "fantastic": 142, "mister": 143, "dog": 144, "john": 145, "became": 146, "giant": 147, "killer": 148, "merry": 149, "christmas": 150, "celebration": 151, "public": 152, "holidays": 153, "o": 154, "candles": 155, "mixed": 156, "with": 157, "tender": 158, "adoration": 159, "how": 160, "seven": 161, "forty": 162, "days": 163, "join": 164, "together": 165, "candlelight": 166, "shepherds": 167, "celebrate": 168, "this": 169, "happy": 170, "roman": 171, "rite": 172, "purple": 173, "roses": 174, "decorate": 175, "endless": 176, "timeless": 177, "lavish": 178, "ceremony": 179, "planet": 180, "earth": 181, "solar": 182, "deity": 183, "jehovah": 184, "hath": 185, "infant": 186, "protected": 187, "joy": 188, "sweet": 189, "domine": 190, "child": 191, "heaven": 192, "where": 193, "angels": 194, "bless": 195, "mother": 196, "nature": 197, "wears": 198, "choir": 199, "dress": 200, "until": 201, "tiny": 202, "bodies": 203, "flung": 204, "yet": 205, "often": 206, "heard": 207, "them": 208, "screeching": 209, "he": 210, "slipped": 211, "upon": 212, "his": 213, "fingers": 214, "swung": 215, "father": 216, "knew": 217, "seeing": 218, "but": 219, "when": 220, "middle": 221, "foot": 222, "was": 223, "barely": 224, "glancing": 225, "million": 226, "cried": 227, "surrounded": 228, "so": 229, "pearly": 230, "snapping": 231, "enough": 232, "terrified": 233, "gon": 234, "na": 235, "hear": 236, "battle": 237, "cry": 238, "try": 239, "hide": 240, "behind": 241, "bomber": 242, "crew": 243, "though": 244, "caught": 245, "eye": 246, "given": 247, "arrow": 248, "threw": 249, "reflected": 250, "through": 251, "eyes": 252, "pure": 253, "delight": 254, "light": 255, "blurry": 256, "sight": 257, "are": 258, "clever": 259, "one": 260, "can": 261, "hardly": 262, "awful": 263, "lovely": 264, "dreamy": 265, "melancholy": 266, "entertainment": 267, "weekly": 268, "it": 269, "might": 270, "matter": 271, "spite": 272, "may": 273, "feel": 274, "unfailing": 275, "know": 276, "world": 277, "true": 278, "trouble": 279, "praising": 280, "who": 281, "deep": 282, "appreciation": 283, "story": 284, "teller": 285, "greatest": 286, "gift": 287, "love": 288, "admiration": 289, "work": 290, "master": 291, "storyteller": 292, "becomes": 293, "lack": 294, "vigor": 295, "most": 296, "heroic": 297, "figure": 298, "died": 299, "city": 300, "bothers": 301, "felt": 302, "preoccupied": 303, "forced": 304, "visit": 305, "peasant": 306, "farmers": 307, "doctor": 308, "ordered": 309, "scum": 310, "started": 311, "working": 312, "cocaine": 313, "addiction": 314, "parents": 315, "wandered": 316, "ancient": 317, "slum": 318, "orders": 319, "poor": 320, "condition": 321, "longer": 322, "lured": 323, "feeling": 324, "guilty": 325, "whoever": 326, "damage": 327, "endured": 328, "worthless": 329, "dream": 330, "or": 331, "sickly": 332, "relative": 333, "prosperity": 334, "change": 335, "ways": 336, "wealthy": 337, "spend": 338, "satanic": 339, "friends": 340, "amazing": 341, "grace": 342, "person": 343, "fanatic": 344, "such": 345, "filthy": 346, "negro": 347, "race": 348, "these": 349, "ugly": 350, "stupid": 351, "kids": 352, "apologize": 353, "poisoned": 354, "mistrust": 355, "why": 356, "criticize": 357, "disgust": 358, "wanna": 359, "hostility": 360, "empty": 361, "callous": 362, "carry": 363, "dignity": 364, "create": 365, "fear": 366, "sadness": 367, "deny": 368, "truth": 369, "dare": 370, "hesitate": 371, "face": 372, "hate": 373, "faithful": 374, "blessings": 375, "highest": 376, "bough": 377, "almighty": 378, "humble": 379, "nay": 380, "hope": 381, "goodness": 382, "gracious": 383, "mary": 384, "thou": 385, "shall": 386, "herald": 387, "sinners": 388, "pray": 389, "jesus": 390, "carries": 391, "lest": 392, "mighty": 393, "laughing": 394, "boy": 395, "forever": 396, "blessed": 397, "thee": 398, "precious": 399, "joys": 400, "duet": 401, "offers": 402, "eternal": 403, "prays": 404, "wept": 405, "early": 406, "morning": 407, "et": 408, "sais": 409, "heart": 410, "glory": 411, "braver": 412, "lord": 413, "mercy": 414, "maiden": 415, "manger": 416, "wander": 417, "apocalyptic": 418, "vision": 419, "pleasant": 420, "silken": 421, "breast": 422, "golden": 423, "hair": 424, "affliction": 425, "certain": 426, "doth": 427, "beware": 428, "whispered": 429, "silent": 430, "mournful": 431, "cries": 432, "weary": 433, "brow": 434, "mortal": 435, "lies": 436, "neither": 437, "sorrow": 438, "nor": 439, "thundering": 440, "lying": 441, "she": 442, "whispers": 443, "softly": 444, "sweetly": 445, "gently": 446, "clutching": 447, "sighing": 448, "dwell": 449, "hail": 450, "honor": 451, "unto": 452, "billion": 453, "dollar": 454, "spot": 455, "wait": 456, "old": 457, "relentless": 458, "touring": 459, "holler": 460, "brother": 461, "ronnie": 462, "scott": 463, "what": 464, "earning": 465, "oooh": 466, "danny": 467, "murphy": 468, "flew": 469, "obscurity": 470, "twenty": 471, "minutes": 472, "later": 473, "turnaround": 474, "show": 475, "there": 476, "nothing": 477, "less": 478, "than": 479, "stellar": 480, "playing": 481, "sydney": 482, "cricket": 483, "ground": 484, "walking": 485, "club": 486, "put": 487, "acting": 488, "rookie": 489, "quarterback": 490, "way": 491, "running": 492, "back": 493, "necessarily": 494, "simply": 495, "teach": 496, "themselves": 497, "obey": 498, "those": 499, "would": 500, "vary": 501, "whose": 502, "actions": 503, "stay": 504, "familiar": 505, "lines": 506, "reflect": 507, "contradict": 508, "same": 509, "as": 510, "elect": 511, "blinded": 512, "exception": 513, "believe": 514, "accept": 515, "fulfilling": 516, "respect": 517, "use": 518, "false": 519, "discretion": 520, "souls": 521, "unwilling": 522, "break": 523, "path": 524, "choice": 525, "make": 526, "achilles": 527, "heel": 528, "simple": 529, "squeeze": 530, "kneel": 531, "bother": 532, "putting": 533, "knees": 534, "shake": 535, "pretty": 536, "finger": 537, "wear": 538, "piggy": 539, "tie": 540, "monkey": 541, "quiver": 542, "ought": 543, "wrap": 544, "arm": 545, "around": 546, "thigh": 547, "pistol": 548, "shaking": 549, "extra": 550, "body": 551, "sharp": 552, "grab": 553, "trigger": 554, "placing": 555, "catch": 556, "read": 557, "jab": 558, "squeezing": 559, "sitting": 560, "side": 561, "keeping": 562, "deprivation": 563, "travel": 564, "humiliation": 565, "causes": 566, "compensation": 567, "changes": 568, "hasten": 569, "falling": 570, "fading": 571, "channel": 572, "factor": 573, "better": 574, "already": 575, "fragile": 576, "disaster": 577, "years": 578, "degradation": 579, "has": 580, "suffered": 581, "heavy": 582, "living": 583, "situation": 584, "temporarily": 585, "accidental": 586, "injury": 587, "remains": 588, "severely": 589, "remember": 590, "doing": 591, "whichever": 592, "letting": 593, "happen": 594, "quite": 595, "moments": 596, "passing": 597, "whenever": 598, "song": 599, "forgot": 600, "write": 601, "year": 602, "set": 603, "staying": 604, "ended": 605, "making": 606, "follow": 607, "party": 608, "studio": 609, "getting": 610, "anywhere": 611, "going": 612, "fast": 613, "slow": 614, "place": 615, "chose": 616, "forget": 617, "rest": 618, "greater": 619, "loving": 620, "kindness": 621, "unholy": 622, "polar": 623, "opposite": 624, "goddess": 625, "isis": 626, "mind": 627, "open": 628, "locket": 629, "soul": 630, "compassion": 631, "prepared": 632, "error": 633, "pining": 634, "pumping": 635, "action": 636, "bleeding": 637, "dying": 638, "puffing": 639, "treated": 640, "leper": 641, "blushing": 642, "alive": 643, "live": 644, "final": 645, "journey": 646, "inner": 647, "sinner": 648, "wherever": 649, "gladly": 650, "take": 651, "possession": 652, "flower": 653, "caressing": 654, "oh": 655, "maria": 656, "enters": 657, "thomas": 658, "nelson": 659, "whisper": 660, "qui": 661, "children": 662, "dearly": 663, "begotten": 664, "fatherland": 665, "nearer": 666, "sincerely": 667, "guiding": 668, "hand": 669, "cease": 670, "boast": 671, "eternity": 672, "nigh": 673, "ghost": 674, "doubting": 675, "aye": 676, "behold": 677, "birth": 678, "retain": 679, "territory": 680, "able": 681, "regain": 682, "executive": 683, "authority": 684, "sovereign": 685, "causing": 686, "total": 687, "domination": 688, "separation": 689, "protection": 690, "creation": 691, "foreign": 692, "nations": 693, "intervention": 694, "good": 695, "relations": 696, "new": 697, "domestic": 698, "policy": 699, "democracy": 700, "second": 701, "clue": 702, "breathing": 703, "burning": 704, "gristle": 705, "wearing": 706, "shiny": 707, "leather": 708, "shoe": 709, "reading": 710, "calvin": 711, "winkle": 712, "maybe": 713, "prize": 714, "hanging": 715, "scroll": 716, "artificial": 717, "flies": 718, "silly": 719, "crazy": 720, "dandy": 721, "roll": 722, "sound": 723, "bic": 724, "yellow": 725, "feather": 726, "stick": 727, "paint": 728, "picture": 729, "english": 730, "setter": 731, "paper": 732, "ing": 733, "mess": 734, "watch": 735, "sling": 736, "belly": 737, "speaks": 738, "sucking": 739, "naked": 740, "stomach": 741, "spitting": 742, "night": 743, "watches": 744, "over": 745, "swollen": 746, "cheeks": 747, "her": 748, "lips": 749, "greasy": 750, "licking": 751, "dark": 752, "complexion": 753, "finds": 754, "evil": 755, "muscle": 756, "tension": 757, "leaping": 758, "snoring": 759, "speak": 760, "gnawing": 761, "smelling": 762, "angel": 763, "cheek": 764, "grasping": 765, "message": 766, "clapping": 767, "kissing": 768, "candy": 769, "cane": 770, "oral": 771, "piercing": 772, "facial": 773, "pain": 774, "young": 775, "laugh": 776, "joke": 777, "cut": 778, "lower": 779, "lip": 780, "offered": 781, "chocolate": 782, "poke": 783, "whip": 784, "wore": 785, "brown": 786, "april": 787, "fool": 788, "stool": 789, "funny": 790, "strewn": 791, "across": 792, "turkey": 793, "moss": 794, "colour": 795, "muddy": 796, "water": 797, "prairie": 798, "chickens": 799, "valley": 800, "dry": 801, "conditions": 802, "shady": 803, "academy": 804, "wings": 805, "winter": 806, "lake": 807, "milky": 808, "oakland": 809, "hills": 810, "timber": 811, "rattlesnake": 812, "echo": 813, "crescent": 814, "mills": 815, "skips": 816, "blossom": 817, "ember": 818, "motor": 819, "wetter": 820, "existence": 821, "disillusion": 822, "imitate": 823, "ending": 824, "delusion": 825, "awake": 826, "contemplate": 827, "apparent": 828, "suicide": 829, "frustration": 830, "questions": 831, "pushing": 832, "aside": 833, "hallucination": 834, "thoughts": 835, "devastate": 836, "senses": 837, "shaken": 838, "language": 839, "manipulate": 840, "awaken": 841, "distrust": 842, "bothered": 843, "listen": 844, "flashing": 845, "flying": 846, "striking": 847, "outta": 848, "lighting": 849, "surprised": 850, "itchy": 851, "muzzle": 852, "brake": 853, "shot": 854, "blinding": 855, "black": 856, "terrifying": 857, "pressing": 858, "mental": 859, "healing": 860, "sweating": 861, "eating": 862, "sensation": 863, "broken": 864, "bone": 865, "stimulation": 866, "tone": 867, "telling": 868, "wasting": 869, "suffocation": 870, "bruised": 871, "aching": 872, "release": 873, "poison": 874, "disease": 875, "relax": 876, "ease": 877, "pattern": 878, "la": 879, "johnny": 880, "b": 881, "some": 882, "either": 883, "ra": 884, "please": 885, "t.": 886, "v": 887, "bought": 888, "letter": 889, "actor": 890, "singer": 891, "g": 892, "pocket": 893, "marvin": 894, "miller": 895, "actress": 896, "dancer": 897, "wanted": 898, "visa": 899, "free": 900, "seen": 901, "pinky": 902, "lee": 903, "eric": 904, "p": 905, "eddie": 906, "harley": 907, "c.": 908, "returned": 909, "gotten": 910, "younger": 911, "lonely": 912, "stranger": 913, "turned": 914, "haunted": 915, "former": 916, "lover": 917, "linda": 918, "money": 919, "patron": 920, "identity": 921, "invitation": 922, "after": 923, "witnessing": 924, "drinking": 925, "kill": 926, "herself": 927, "woman": 928, "himself": 929, "genuine": 930, "affection": 931, "sent": 932, "studied": 933, "medicine": 934, "claimed": 935, "descent": 936, "happened": 937, "confessed": 938, "privileged": 939, "position": 940, "caressed": 941, "daughter": 942, "joan": 943, "wonder": 944, "heir": 945, "trusted": 946, "leaving": 947, "alone": 948, "unaware": 949, "acted": 950, "older": 951, "despite": 952, "successful": 953, "bid": 954, "answers": 955, "coming": 956, "amid": 957, "skeptical": 958, "defend": 959, "crumble": 960, "drought": 961, "lacking": 962, "punished": 963, "demise": 964, "bragging": 965, "sever": 966, "ties": 967, "mass": 968, "starvation": 969, "economic": 970, "springing": 971, "weight": 972, "reach": 973, "tallest": 974, "residential": 975, "building": 976, "straight": 977, "above": 978, "equation": 979, "plateau": 980, "concentration": 981, "low": 982, "high": 983, "climb": 984, "height": 985, "slightly": 986, "smaller": 987, "green": 988, "creamy": 989, "white": 990, "shorter": 991, "multiplied": 992, "everybody": 993, "needs": 994, "stride": 995, "rather": 996, "restrain": 997, "hopeless": 998, "while": 999, "answer": 1000, "remain": 1001, "mistaken": 1002, "words": 1003, "appealing": 1004, "harder": 1005, "regret": 1006, "does": 1007, "patrick": 1008, "davis": 1009, "versus": 1010, "peter": 1011, "b.": 1012, "cuban": 1013, "boxer": 1014, "fancy": 1015, "handsome": 1016, "scholar": 1017, "de": 1018, "saint": 1019, "pierre": 1020, "politician": 1021, "secretary": 1022, "clair": 1023, "bentley": 1024, "tommy": 1025, "armour": 1026, "play": 1027, "maker": 1028, "french": 1029, "philosopher": 1030, "tennis": 1031, "player": 1032, "beneath": 1033, "swimming": 1034, "pool": 1035, "polo": 1036, "school": 1037, "scrub": 1038, "misty": 1039, "mountain": 1040, "sandy": 1041, "greener": 1042, "places": 1043, "near": 1044, "dazzled": 1045, "collard": 1046, "trail": 1047, "clarence": 1048, "pier": 1049, "river": 1050, "gliding": 1051, "vale": 1052, "deer": 1053, "fishing": 1054, "donkey": 1055, "sailing": 1056, "today": 1057, "knight": 1058, "sniper": 1059, "kills": 1060, "plight": 1061, "fighting": 1062, "skills": 1063, "soldier": 1064, "scout": 1065, "iron": 1066, "pointing": 1067, "out": 1068, "except": 1069, "dashing": 1070, "army": 1071, "standard": 1072, "bearer": 1073, "honour": 1074, "sacred": 1075, "treasure": 1076, "platoon": 1077, "commander": 1078, "valor": 1079, "hidden": 1080, "mutual": 1081, "submission": 1082, "ere": 1083, "glisten": 1084, "king": 1085, "dreadful": 1086, "fling": 1087, "spirit": 1088, "astray": 1089, "savior": 1090, "whom": 1091, "heed": 1092, "fro": 1093, "learn": 1094, "deed": 1095, "sin": 1096, "bestow": 1097, "crowd": 1098, "laid": 1099, "commission": 1100, "selling": 1101, "santa": 1102, "clause": 1103, "sole": 1104, "permission": 1105, "study": 1106, "abortion": 1107, "laws": 1108, "also": 1109, "foundation": 1110, "civil": 1111, "declaration": 1112, "care": 1113, "serious": 1114, "consideration": 1115, "charter": 1116, "settle": 1117, "group": 1118, "norman": 1119, "knights": 1120, "closely": 1121, "monitor": 1122, "offer": 1123, "granted": 1124, "equal": 1125, "rights": 1126, "ville": 1127, "marie": 1128, "part": 1129, "land": 1130, "religious": 1131, "liberty": 1132, "knowing": 1133, "tape": 1134, "delay": 1135, "moment": 1136, "came": 1137, "s": 1138, "clear": 1139, "success": 1140, "career": 1141, "steady": 1142, "undying": 1143, "feelings": 1144, "satisfying": 1145, "strive": 1146, "greedy": 1147, "striving": 1148, "thirst": 1149, "becoming": 1150, "absolute": 1151, "perfection": 1152, "reminding": 1153, "else": 1154, "lust": 1155, "constant": 1156, "struggle": 1157, "unjust": 1158, "accused": 1159, "science": 1160, "merely": 1161, "gods": 1162, "decent": 1163, "reputation": 1164, "taking": 1165, "discrimination": 1166, "critics": 1167, "claim": 1168, "blame": 1169, "complaining": 1170, "accusing": 1171, "blaming": 1172, "followed": 1173, "bunch": 1174, "looting": 1175, "freedom": 1176, "responsibility": 1177, "biting": 1178, "brothers": 1179, "kneeling": 1180, "standing": 1181, "tipped": 1182, "corner": 1183, "grabbing": 1184, "gripped": 1185, "wrapped": 1186, "wicket": 1187, "taker": 1188, "slapped": 1189, "greeted": 1190, "monster": 1191, "slayer": 1192, "resting": 1193, "fifty": 1194, "run": 1195, "buses": 1196, "operate": 1197, "wondered": 1198, "outrun": 1199, "slower": 1200, "rate": 1201, "driving": 1202, "arrive": 1203, "dive": 1204, "ocean": 1205, "moving": 1206, "flight": 1207, "hours": 1208, "evaporate": 1209, "stopped": 1210, "watched": 1211, "mosquito": 1212, "bite": 1213, "walked": 1214, "miles": 1215, "away": 1216, "spent": 1217, "matinee": 1218, "job": 1219, "gave": 1220, "slave": 1221, "possessed": 1222, "angry": 1223, "son": 1224, "everyone": 1225, "marry": 1226, "again": 1227, "others": 1228, "scarlet": 1229, "garden": 1230, "gaping": 1231, "gentle": 1232, "breeze": 1233, "wailing": 1234, "beauty": 1235, "rests": 1236, "bended": 1237, "plain": 1238, "smiling": 1239, "dancing": 1240, "grande": 1241, "champagne": 1242, "m": 1243, "floating": 1244, "drifting": 1245, "weeping": 1246, "feet": 1247, "rapid": 1248, "window": 1249, "sill": 1250, "lion": 1251, "shrill": 1252, "easy": 1253, "lesson": 1254, "detest": 1255, "aren": 1256, "ungrateful": 1257, "afraid": 1258, "hateful": 1259, "regretting": 1260, "depending": 1261, "apology": 1262, "dreams": 1263, "embarrassing": 1264, "corrupted": 1265, "stupidity": 1266, "plunder": 1267, "universal": 1268, "property": 1269, "rock": 1270, "rolling": 1271, "countryside": 1272, "principal": 1273, "ideal": 1274, "domain": 1275, "generation": 1276, "reggie": 1277, "wayne": 1278, "price": 1279, "vapor": 1280, "pressure": 1281, "holes": 1282, "leading": 1283, "edge": 1284, "extensions": 1285, "fastest": 1286, "growing": 1287, "sector": 1288, "soldiers": 1289, "armed": 1290, "lethal": 1291, "weapons": 1292, "tons": 1293, "numbers": 1294, "z": 1295, "focus": 1296, "double": 1297, "p.": 1298, "silver": 1299, "beads": 1300, "dripping": 1301, "enormous": 1302, "jaws": 1303, "poppy": 1304, "seeds": 1305, "claws": 1306, "rusty": 1307, "plastic": 1308, "hammer": 1309, "jockey": 1310, "hollow": 1311, "spangled": 1312, "banner": 1313, "latin": 1314, "motto": 1315, "throw": 1316, "horizontal": 1317, "bands": 1318, "mow": 1319, "virgin": 1320, "lands": 1321, "seventh": 1322, "seal": 1323, "blade": 1324, "hardened": 1325, "steel": 1326, "add": 1327, "special": 1328, "definition": 1329, "letters": 1330, "written": 1331, "dover": 1332, "wilson": 1333, "women": 1334, "cite": 1335, "relation": 1336, "drake": 1337, "explanation": 1338, "kin": 1339, "selection": 1340, "conception": 1341, "perhaps": 1342, "objection": 1343, "perception": 1344, "consider": 1345, "proposition": 1346, "facts": 1347, "intuition": 1348, "wedding": 1349, "rare": 1350, "occasion": 1351, "december": 1352, "friend": 1353, "september": 1354, "avenue": 1355, "holiday": 1356, "summer": 1357, "august": 1358, "evening": 1359, "southern": 1360, "hemisphere": 1361, "sing": 1362, "martyrs": 1363, "suns": 1364, "arise": 1365, "poetic": 1366, "exactly": 1367, "otherwise": 1368, "repetition": 1369, "small": 1370, "formation": 1371, "combination": 1372, "rhythm": 1373, "section": 1374, "defined": 1375, "expression": 1376, "combined": 1377, "word": 1378, "wherein": 1379, "contained": 1380, "nocturnal": 1381, "mask": 1382, "brain": 1383, "anatomy": 1384, "organs": 1385, "maggots": 1386, "bask": 1387, "mouths": 1388, "mantle": 1389, "cavity": 1390, "meal": 1391, "sticky": 1392, "rotten": 1393, "swinging": 1394, "frozen": 1395, "harbor": 1396, "parasites": 1397, "feeding": 1398, "graze": 1399, "decaying": 1400, "skulls": 1401, "pigeons": 1402, "visual": 1403, "displays": 1404, "stranded": 1405, "bottom": 1406, "dwelling": 1407, "shirley": 1408, "jackson": 1409, "likes": 1410, "jesse": 1411, "anderson": 1412, "major": 1413, "bette": 1414, "harry": 1415, "ellen": 1416, "mona": 1417, "lisa": 1418, "randy": 1419, "pan": 1420, "american": 1421, "famous": 1422, "uncle": 1423, "walter": 1424, "gary": 1425, "johnson": 1426, "don": 1427, "david": 1428, "mann": 1429, "jon": 1430, "sheriff": 1431, "suburban": 1432, "dan": 1433, "cousin": 1434, "sherry": 1435, "larry": 1436, "morris": 1437, "benny": 1438, "lovers": 1439, "miss": 1440, "virginia": 1441, "bliss": 1442, "baby": 1443, "dressed": 1444, "princess": 1445, "peggy": 1446, "undressed": 1447, "sissy": 1448, "pretending": 1449, "sally": 1450, "nancy": 1451, "righteous": 1452, "dead": 1453, "march": 1454, "earthly": 1455, "splendor": 1456, "daily": 1457, "bread": 1458, "praises": 1459, "hallelujah": 1460, "chorus": 1461, "humility": 1462, "glorious": 1463, "nike": 1464, "victory": 1465, "motherland": 1466, "peace": 1467, "immortality": 1468, "promised": 1469, "gallantly": 1470, "consolation": 1471, "last": 1472, "temptation": 1473, "humankind": 1474, "pleasing": 1475, "soon": 1476, "kind": 1477, "deeper": 1478, "meaning": 1479, "makes": 1480, "happens": 1481, "aches": 1482, "hating": 1483, "talked": 1484, "everything": 1485, "closest": 1486, "thing": 1487, "its": 1488, "potential": 1489, "justify": 1490, "puts": 1491, "opinion": 1492, "victim": 1493, "contradiction": 1494, "logic": 1495, "follows": 1496, "reasoning": 1497, "whether": 1498, "trapped": 1499, "unnecessary": 1500, "silky": 1501, "wrinkled": 1502, "skin": 1503, "scraped": 1504, "thin": 1505, "saucer": 1506, "shaped": 1507, "lemon": 1508, "cherry": 1509, "coated": 1510, "paws": 1511, "layer": 1512, "cover": 1513, "remove": 1514, "fetal": 1515, "slightest": 1516, "stroke": 1517, "polished": 1518, "rice": 1519, "covered": 1520, "pollen": 1521, "grain": 1522, "bed": 1523, "ice": 1524, "wet": 1525, "soaking": 1526, "fruit": 1527, "wishful": 1528, "stroking": 1529, "purgatory": 1530, "dear": 1531, "protector": 1532, "reigning": 1533, "emperor": 1534, "patent": 1535, "gallant": 1536, "edgar": 1537, "nevermore": 1538, "gown": 1539, "married": 1540, "yore": 1541, "majesty": 1542, "mine": 1543, "repeatedly": 1544, "harassed": 1545, "drinker": 1546, "assed": 1547, "teasing": 1548, "resent": 1549, "believing": 1550, "went": 1551, "losing": 1552, "cheated": 1553, "mistake": 1554, "complaints": 1555, "dismay": 1556, "get": 1557, "organic": 1558, "molecules": 1559, "chaotic": 1560, "crystal": 1561, "symmetry": 1562, "contains": 1563, "elimination": 1564, "rules": 1565, "biological": 1566, "activity": 1567, "dealt": 1568, "chemical": 1569, "reactions": 1570, "attempts": 1571, "excel": 1572, "balanced": 1573, "parent": 1574, "cell": 1575, "applied": 1576, "animal": 1577, "complete": 1578, "highly": 1579, "purified": 1580, "tyrant": 1581, "pagan": 1582, "temple": 1583, "slice": 1584, "flesh": 1585, "triple": 1586, "form": 1587, "nickel": 1588, "gives": 1589, "inspiration": 1590, "sends": 1591, "creepy": 1592, "fascination": 1593, "eerie": 1594, "blazing": 1595, "fascinating": 1596, "quiet": 1597, "claps": 1598, "normal": 1599, "terrific": 1600, "strange": 1601, "writes": 1602, "music": 1603, "critic": 1604, "suddenly": 1605, "air": 1606, "exciting": 1607, "glories": 1608, "sadly": 1609, "natty": 1610, "sigh": 1611, "worship": 1612, "evermore": 1613, "reads": 1614, "comfort": 1615, "darkness": 1616, "bleeds": 1617, "betty": 1618, "zane": 1619, "rubber": 1620, "company": 1621, "heather": 1622, "jamaica": 1623, "town": 1624, "tennessee": 1625, "rises": 1626, "oracle": 1627, "arena": 1628, "cotton": 1629, "mill": 1630, "salve": 1631, "regina": 1632, "hill": 1633, "massive": 1634, "devastation": 1635, "meet": 1636, "germans": 1637, "gate": 1638, "raised": 1639, "grateful": 1640, "eastern": 1641, "interstate": 1642, "bella": 1643, "vista": 1644, "west": 1645, "scorching": 1646, "heat": 1647, "haze": 1648, "seat": 1649, "laser": 1650, "rays": 1651, "rain": 1652, "stumble": 1653, "tidal": 1654, "engines": 1655, "gain": 1656, "liquid": 1657, "radiation": 1658, "soak": 1659, "heads": 1660, "touch": 1661, "thick": 1662, "smoke": 1663, "beds": 1664, "float": 1665, "floor": 1666, "candle": 1667, "needle": 1668, "motion": 1669, "dazzle": 1670, "pun": 1671, "common": 1672, "state": 1673, "vee": 1674, "speaking": 1675, "persian": 1676, "uncertain": 1677, "appear": 1678, "title": 1679, "nowadays": 1680, "single": 1681, "unclear": 1682, "phrase": 1683, "scholars": 1684, "speculate": 1685, "designate": 1686, "conscious": 1687, "wrong": 1688, "sense": 1689, "real": 1690, "possibility": 1691, "plea": 1692, "problem": 1693, "purely": 1694, "controversy": 1695, "perpetual": 1696, "virginity": 1697, "tell": 1698, "nelly": 1699, "established": 1700, "date": 1701, "judy": 1702, "kennedy": 1703, "counting": 1704, "sixty": 1705, "eight": 1706, "travelled": 1707, "mah": 1708, "barley": 1709, "wine": 1710, "cha": 1711, "nine": 1712, "spencer": 1713, "compton": 1714, "earl": 1715, "number": 1716, "jan": 1717, "orphan": 1718, "girl": 1719, "vincent": 1720, "van": 1721, "european": 1722, "car": 1723, "age": 1724, "lucky": 1725, "star": 1726, "motivation": 1727, "possible": 1728, "extent": 1729, "do": 1730, "meant": 1731, "explain": 1732, "justified": 1733, "satisfied": 1734, "aware": 1735, "depression": 1736, "julia": 1737, "lennon": 1738, "husband": 1739, "guy": 1740, "attend": 1741, "babysitter": 1742, "sarah": 1743, "emma": 1744, "sang": 1745, "nun": 1746, "watching": 1747, "right": 1748, "say": 1749, "go": 1750, "fade": 1751, "easter": 1752, "modern": 1753, "premiere": 1754, "participate": 1755, "dedicate": 1756, "october": 1757, "hurry": 1758, "independence": 1759, "learning": 1760, "lessons": 1761, "junior": 1762, "senior": 1763, "training": 1764, "sessions": 1765, "teacher": 1766, "seventeen": 1767, "dedication": 1768, "scene": 1769, "volunteer": 1770, "enchanted": 1771, "stares": 1772, "mane": 1773, "laughter": 1774, "flowers": 1775, "glowing": 1776, "brightly": 1777, "four": 1778, "faces": 1779, "staring": 1780, "grinning": 1781, "kiss": 1782, "blowing": 1783, "quivering": 1784, "poking": 1785, "shaggy": 1786, "gazing": 1787, "sky": 1788, "stare": 1789, "specifically": 1790, "designed": 1791, "bilingual": 1792, "dictionary": 1793, "string": 1794, "manipulation": 1795, "java": 1796, "ee": 1797, "prevent": 1798, "environmental": 1799, "feeds": 1800, "rooted": 1801, "tree": 1802, "realization": 1803, "must": 1804, "knowledge": 1805, "powers": 1806, "large": 1807, "amount": 1808, "apply": 1809, "identify": 1810, "question": 1811, "passive": 1812, "idle": 1813, "attempt": 1814, "moral": 1815, "objective": 1816, "recollection": 1817, "subjective": 1818, "self": 1819, "deception": 1820, "revelation": 1821, "voice": 1822, "proclaim": 1823, "salvation": 1824, "truly": 1825, "confide": 1826, "prove": 1827, "acid": 1828, "crackle": 1829, "powder": 1830, "royal": 1831, "bloody": 1832, "urine": 1833, "sample": 1834, "frosty": 1835, "dye": 1836, "gleaming": 1837, "kisses": 1838, "spoil": 1839, "melting": 1840, "gooey": 1841, "sweetest": 1842, "soil": 1843, "fruity": 1844, "vanilla": 1845, "peeling": 1846, "stripping": 1847, "fill": 1848, "cleaning": 1849, "wave": 1850, "passion": 1851, "creative": 1852, "sprays": 1853, "between": 1854, "reaching": 1855, "big": 1856, "transition": 1857, "done": 1858, "sits": 1859, "carpet": 1860, "weaving": 1861, "dost": 1862, "americans": 1863, "thieving": 1864, "molten": 1865, "gold": 1866, "creature": 1867, "extremely": 1868, "forsaken": 1869, "strength": 1870, "widow": 1871, "corney": 1872, "doves": 1873, "dearest": 1874, "gabriel": 1875, "loves": 1876, "unable": 1877, "anne": 1878, "magdalene": 1879, "ordinary": 1880, "man": 1881, "queen": 1882, "lullaby": 1883, "reuben": 1884, "prophet": 1885, "nathan": 1886, "stories": 1887, "penny": 1888, "taylor": 1889, "opinions": 1890, "apologise": 1891, "complained": 1892, "completely": 1893, "reaction": 1894, "doubt": 1895, "pushed": 1896, "claiming": 1897, "asking": 1898, "stating": 1899, "awkward": 1900, "writing": 1901, "giggle": 1902, "denying": 1903, "sort": 1904, "critical": 1905, "news": 1906, "interviews": 1907, "wicked": 1908, "metal": 1909, "witch": 1910, "burn": 1911, "spell": 1912, "snitch": 1913, "mortar": 1914, "shell": 1915, "drift": 1916, "astral": 1917, "plane": 1918, "magic": 1919, "spells": 1920, "turning": 1921, "boiling": 1922, "ringing": 1923, "bells": 1924, "whistle": 1925, "touches": 1926, "magical": 1927, "attacks": 1928, "drink": 1929, "bitter": 1930, "tasting": 1931, "seas": 1932, "blister": 1933, "packs": 1934, "ripped": 1935, "plucked": 1936, "destruct": 1937, "diana": 1938, "gray": 1939, "wooden": 1940, "ceiling": 1941, "viva": 1942, "una": 1943, "jolly": 1944, "este": 1945, "mano": 1946, "que": 1947, "el": 1948, "mundo": 1949, "seething": 1950, "en": 1951, "casa": 1952, "esta": 1953, "sera": 1954, "mistress": 1955, "quickly": 1956, "es": 1957, "un": 1958, "poco": 1959, "hasta": 1960, "lala": 1961, "fonda": 1962, "notte": 1963, "advertise": 1964, "gates": 1965, "london": 1966, "gott": 1967, "sighs": 1968, "curtain": 1969, "falls": 1970, "stalls": 1971, "tired": 1972, "prayed": 1973, "surely": 1974, "return": 1975, "stayed": 1976, "linger": 1977, "spurned": 1978, "grows": 1979, "depressed": 1980, "slip": 1981, "sleepless": 1982, "begin": 1983, "send": 1984, "hesitation": 1985, "sexual": 1986, "confession": 1987, "allow": 1988, "retribution": 1989, "execution": 1990, "fate": 1991, "spare": 1992, "matrimony": 1993, "coldly": 1994, "affair": 1995, "despair": 1996, "tonight": 1997, "huge": 1998, "promise": 1999, "s.": 2000, "advanced": 2001, "technology": 2002, "deadly": 2003, "cosmic": 2004, "blaster": 2005, "maximum": 2006, "velocity": 2007, "calling": 2008, "puppet": 2009, "horror": 2010, "fiction": 2011, "captured": 2012, "animated": 2013, "television": 2014, "splinter": 2015, "mystique": 2016, "jurassic": 2017, "park": 2018, "win": 2019, "wreak": 2020, "arc": 2021, "move": 2022, "russian": 2023, "gator": 2024, "local": 2025, "teaser": 2026, "trailer": 2027, "colors": 2028, "shining": 2029, "spilling": 2030, "hands": 2031, "distant": 2032, "revolves": 2033, "blue": 2034, "protective": 2035, "clothing": 2036, "hot": 2037, "wipe": 2038, "vacuum": 2039, "cleaner": 2040, "scratching": 2041, "choking": 2042, "meteor": 2043, "exploding": 2044, "dust": 2045, "blood": 2046, "icy": 2047, "crust": 2048, "vacation": 2049, "coldest": 2050, "weather": 2051, "partial": 2052, "shade": 2053, "foggy": 2054, "creek": 2055, "danced": 2056, "windy": 2057, "glade": 2058, "fashion": 2059, "week": 2060, "sowing": 2061, "arriving": 2062, "flowing": 2063, "winding": 2064, "hazy": 2065, "quarters": 2066, "sun": 2067, "waters": 2068, "dame": 2069, "cremation": 2070, "cancer": 2071, "jason": 2072, "committed": 2073, "sudden": 2074, "attack": 2075, "mummified": 2076, "plaque": 2077, "poets": 2078, "alan": 2079, "garner": 2080, "elder": 2081, "obituary": 2082, "memory": 2083, "alas": 2084, "lass": 2085, "virtue": 2086, "disgrace": 2087, "liable": 2088, "inclination": 2089, "denial": 2090, "piano": 2091, "competition": 2092, "disposition": 2093, "disguised": 2094, "sad": 2095, "youngest": 2096, "kept": 2097, "seeking": 2098, "fixed": 2099, "grew": 2100, "unfaithful": 2101, "home": 2102, "among": 2103, "sons": 2104, "ironic": 2105, "absurd": 2106, "moan": 2107, "hebrew": 2108, "easily": 2109, "conversation": 2110, "grammar": 2111, "expressing": 2112, "reader": 2113, "sounds": 2114, "meter": 2115, "head": 2116, "whiskey": 2117, "bowl": 2118, "depend": 2119, "obsessions": 2120, "affections": 2121, "solitary": 2122, "walker": 2123, "psyche": 2124, "kindly": 2125, "contemplating": 2126, "stabs": 2127, "silence": 2128, "grabs": 2129, "walls": 2130, "screaming": 2131, "sirens": 2132, "die": 2133, "shout": 2134, "asleep": 2135, "voices": 2136, "crying": 2137, "weep": 2138, "hangs": 2139, "pleases": 2140, "u": 2141, "movie": 2142, "maple": 2143, "nearest": 2144, "neighbor": 2145, "trait": 2146, "anxiety": 2147, "auto": 2148, "population": 2149, "bruce": 2150, "best": 2151, "dramatic": 2152, "presentation": 2153, "cinderella": 2154, "painted": 2155, "hunting": 2156, "stepping": 2157, "stone": 2158, "log": 2159, "vet": 2160, "wreck": 2161, "safety": 2162, "net": 2163, "celestial": 2164, "slumber": 2165, "wondrous": 2166, "tearing": 2167, "asunder": 2168, "tread": 2169, "apple": 2170, "forsaking": 2171, "lily": 2172, "rose": 2173, "tho": 2174, "snows": 2175, "cloth": 2176, "pillow": 2177, "holding": 2178, "onto": 2179, "rainy": 2180, "dollars": 2181, "draining": 2182, "queue": 2183, "rearranging": 2184, "gaps": 2185, "vacant": 2186, "taps": 2187, "sheet": 2188, "fulfilled": 2189, "passes": 2190, "filled": 2191, "concentrate": 2192, "rap": 2193, "winning": 2194, "re": 2195, "election": 2196, "excuses": 2197, "obtain": 2198, "comply": 2199, "forgive": 2200, "disobey": 2201, "receive": 2202, "pretend": 2203, "obligation": 2204, "mixing": 2205, "based": 2206, "addition": 2207, "pre": 2208, "existing": 2209, "sorted": 2210, "lists": 2211, "which": 2212, "consists": 2213, "chains": 2214, "worlds": 2215, "random": 2216, "prose": 2217, "rows": 2218, "space": 2219, "dimension": 2220, "progression": 2221, "needed": 2222, "booby": 2223, "bearing": 2224, "snapped": 2225, "chest": 2226, "lap": 2227, "waist": 2228, "slap": 2229, "placed": 2230, "sunny": 2231, "graphic": 2232, "romantic": 2233, "ballet": 2234, "realist": 2235, "tradition": 2236, "western": 2237, "cabaret": 2238, "exhibition": 2239, "masterpiece": 2240, "altar": 2241, "piece": 2242, "artistic": 2243, "fairest": 2244, "creatures": 2245, "desire": 2246, "increase": 2247, "thereby": 2248, "'s": 2249, "riper": 2250, "should": 2251, "time": 2252, "decease": 2253, ":": 2254, "contracted": 2255, "thine": 2256, "bright": 2257, "feed'st": 2258, "thy": 2259, "light'st": 2260, "flame": 2261, "-": 2262, "substantial": 2263, "fuel": 2264, "famine": 2265, "abundance": 2266, "thyself": 2267, "foe": 2268, "cruel": 2269, "art": 2270, "now": 2271, "fresh": 2272, "ornament": 2273, "gaudy": 2274, "spring": 2275, "bud": 2276, "buriest": 2277, "content": 2278, "winters": 2279, "beseige": 2280, "dig": 2281, "trenches": 2282, "in": 2283, "field": 2284, "youth": 2285, "proud": 2286, "livery": 2287, "gazed": 2288, "will": 2289, "be": 2290, "tatter'd": 2291, "weed": 2292, "worth": 2293, "held": 2294, "ask'd": 2295, "all": 2296, "lusty": 2297, "sunken": 2298, "shame": 2299, "thriftless": 2300, "praise": 2301, "much": 2302, "more": 2303, "deserved": 2304, "if": 2305, "couldst": 2306, "'": 2307, "fair": 2308, "sum": 2309, "count": 2310, "excuse": 2311, "look": 2312, "glass": 2313, "viewest": 2314, ";": 2315, "repair": 2316, "renewest": 2317, "beguile": 2318, "unbless": 2319, "unear'd": 2320, "womb": 2321, "disdains": 2322, "tillage": 2323, "husbandry": 2324, "?": 2325, "fond": 2326, "tomb": 2327, "stop": 2328, "posterity": 2329, "calls": 2330, "prime": 2331, "windows": 2332, "unthrifty": 2333, "loveliness": 2334, "legacy": 2335, "bequest": 2336, "lend": 2337, "frank": 2338, "lends": 2339, "beauteous": 2340, "niggard": 2341, "abuse": 2342, "bounteous": 2343, "largess": 2344, "give": 2345, "profitless": 2346, "usurer": 2347, "sums": 2348, "canst": 2349, "traffic": 2350, "deceive": 2351, "gone": 2352, "did": 2353, "frame": 2354, "gaze": 2355, "every": 2356, "tyrants": 2357, "unfair": 2358, "fairly": 2359, "leads": 2360, "hideous": 2361, "confounds": 2362, "him": 2363, "sap": 2364, "check'd": 2365, "frost": 2366, "leaves": 2367, "o'ersnow'd": 2368, "bareness": 2369, "distillation": 2370, "left": 2371, "prisoner": 2372, "pent": 2373, "effect": 2374, "bereft": 2375, "let": 2376, "ragged": 2377, "deface": 2378, "distill'd": 2379, "vial": 2380, "kill'd": 2381, "forbidden": 2382, "usury": 2383, "happies": 2384, "pay": 2385, "willing": 2386, "loan": 2387, "breed": 2388, "ten": 2389, "times": 2390, "happier": 2391, "refigured": 2392, "shouldst": 2393, "depart": 2394, "lo": 2395, "orient": 2396, "lifts": 2397, "up": 2398, "homage": 2399, "appearing": 2400, "serving": 2401, "looks": 2402, "climb'd": 2403, "steep": 2404, "heavenly": 2405, "resembling": 2406, "strong": 2407, "adore": 2408, "still": 2409, "attending": 2410, "pilgrimage": 2411, "highmost": 2412, "pitch": 2413, "feeble": 2414, "reeleth": 2415, "fore": 2416, "duteous": 2417, "converted": 2418, "hear'st": 2419, "sweets": 2420, "war": 2421, "delights": 2422, "lovest": 2423, "receivest": 2424, "pleasure": 2425, "annoy": 2426, "concord": 2427, "well": 2428, "tuned": 2429, "unions": 2430, "offend": 2431, "ear": 2432, "chide": 2433, "singleness": 2434, "parts": 2435, "mark": 2436, "strikes": 2437, "ordering": 2438, "sire": 2439, "consumest": 2440, "ah": 2441, "issueless": 2442, "shalt": 2443, "hap": 2444, "wail": 2445, "makeless": 2446, "wife": 2447, "hast": 2448, "private": 2449, "keep": 2450, "shape": 2451, "unthrift": 2452, "shifts": 2453, "enjoys": 2454, "waste": 2455, "end": 2456, "bear'st": 2457, "unprovident": 2458, "grant": 2459, "wilt": 2460, "beloved": 2461, "none": 2462, "evident": 2463, "possess'd": 2464, "murderous": 2465, "gainst": 2466, "stick'st": 2467, "conspire": 2468, "roof": 2469, "ruinate": 2470, "chief": 2471, "fairer": 2472, "lodged": 2473, "presence": 2474, "wane": 2475, "growest": 2476, "departest": 2477, "youngly": 2478, "bestowest": 2479, "mayst": 2480, "call": 2481, "convertest": 2482, "herein": 2483, "lives": 2484, "wisdom": 2485, "folly": 2486, "cold": 2487, "decay": 2488, "minded": 2489, "threescore": 2490, "made": 2491, "store": 2492, "harsh": 2493, "featureless": 2494, "rude": 2495, "barrenly": 2496, "perish": 2497, "endow'd": 2498, "clock": 2499, "tells": 2500, "brave": 2501, "sunk": 2502, "violet": 2503, "past": 2504, "sable": 2505, "curls": 2506, "silver'd": 2507, "o'er": 2508, "lofty": 2509, "trees": 2510, "barren": 2511, "erst": 2512, "canopy": 2513, "herd": 2514, "girded": 2515, "sheaves": 2516, "borne": 2517, "bier": 2518, "bristly": 2519, "beard": 2520, "wastes": 2521, "since": 2522, "beauties": 2523, "forsake": 2524, "yourself": 2525, "yours": 2526, "here": 2527, "prepare": 2528, "your": 2529, "semblance": 2530, "hold": 2531, "lease": 2532, "find": 2533, "determination": 2534, "issue": 2535, "lets": 2536, "house": 2537, "fall": 2538, "uphold": 2539, "stormy": 2540, "gusts": 2541, "stars": 2542, "judgment": 2543, "pluck": 2544, "methinks": 2545, "astronomy": 2546, "luck": 2547, "plagues": 2548, "dearths": 2549, "seasons": 2550, "quality": 2551, "fortune": 2552, "brief": 2553, "wind": 2554, "princes": 2555, "oft": 2556, "predict": 2557, "derive": 2558, "thrive": 2559, "holds": 2560, "stage": 2561, "presenteth": 2562, "nought": 2563, "shows": 2564, "whereon": 2565, "secret": 2566, "influence": 2567, "comment": 2568, "perceive": 2569, "men": 2570, "plants": 2571, "cheered": 2572, "vaunt": 2573, "youthful": 2574, "decrease": 2575, "conceit": 2576, "inconstant": 2577, "sets": 2578, "rich": 2579, "before": 2580, "wasteful": 2581, "debateth": 2582, "wherefore": 2583, "mightier": 2584, "fortify": 2585, "means": 2586, "rhyme": 2587, "stand": 2588, "top": 2589, "gardens": 2590, "unset": 2591, "virtuous": 2592, "wish": 2593, "liker": 2594, "counterfeit": 2595, "pencil": 2596, "pupil": 2597, "pen": 2598, "inward": 2599, "outward": 2600, "verse": 2601, "come": 2602, "fill'd": 2603, "deserts": 2604, "knows": 2605, "hides": 2606, "half": 2607, "graces": 2608, "poet": 2609, "ne'er": 2610, "touch'd": 2611, "papers": 2612, "yellow'd": 2613, "scorn'd": 2614, "tongue": 2615, "term'd": 2616, "rage": 2617, "compare": 2618, "temperate": 2619, "rough": 2620, "winds": 2621, "darling": 2622, "buds": 2623, "short": 2624, "sometime": 2625, "shines": 2626, "dimm'd": 2627, "declines": 2628, "chance": 2629, "changing": 2630, "course": 2631, "untrimm'd": 2632, "lose": 2633, "owest": 2634, "brag": 2635, "wander'st": 2636, "devouring": 2637, "blunt": 2638, "devour": 2639, "brood": 2640, "keen": 2641, "teeth": 2642, "fierce": 2643, "tiger": 2644, "long": 2645, "lived": 2646, "phoenix": 2647, "glad": 2648, "sorry": 2649, "fleets": 2650, "whate'er": 2651, "swift": 2652, "footed": 2653, "wide": 2654, "forbid": 2655, "heinous": 2656, "crime": 2657, "carve": 2658, "draw": 2659, "antique": 2660, "untainted": 2661, "acquainted": 2662, "shifting": 2663, "theirs": 2664, "gilding": 2665, "object": 2666, "whereupon": 2667, "gazeth": 2668, "hue": 2669, "hues": 2670, "controlling": 2671, "steals": 2672, "amazeth": 2673, "wert": 2674, "first": 2675, "created": 2676, "till": 2677, "wrought": 2678, "fell": 2679, "doting": 2680, "defeated": 2681, "muse": 2682, "stirr'd": 2683, "itself": 2684, "rehearse": 2685, "couplement": 2686, "moon": 2687, "sea": 2688, "gems": 2689, "born": 2690, "things": 2691, "rondure": 2692, "hems": 2693, "persuade": 2694, "am": 2695, "furrows": 2696, "expiate": 2697, "seemly": 2698, "raiment": 2699, "therefore": 2700, "wary": 2701, "myself": 2702, "chary": 2703, "unperfect": 2704, "besides": 2705, "replete": 2706, "weakens": 2707, "trust": 2708, "perfect": 2709, "seem": 2710, "o'ercharged": 2711, "burden": 2712, "books": 2713, "eloquence": 2714, "dumb": 2715, "presagers": 2716, "plead": 2717, "recompense": 2718, "play'd": 2719, "painter": 2720, "stell'd": 2721, "table": 2722, "tis": 2723, "perspective": 2724, "skill": 2725, "image": 2726, "pictured": 2727, "bosom": 2728, "shop": 2729, "glazed": 2730, "turns": 2731, "drawn": 2732, "favour": 2733, "titles": 2734, "whilst": 2735, "triumph": 2736, "bars": 2737, "unlook'd": 2738, "favourites": 2739, "spread": 2740, "marigold": 2741, "pride": 2742, "buried": 2743, "frown": 2744, "painful": 2745, "warrior": 2746, "famoused": 2747, "fight": 2748, "victories": 2749, "once": 2750, "foil'd": 2751, "book": 2752, "razed": 2753, "vassalage": 2754, "merit": 2755, "duty": 2756, "strongly": 2757, "knit": 2758, "embassage": 2759, "witness": 2760, "wit": 2761, "bare": 2762, "wanting": 2763, "whatsoever": 2764, "guides": 2765, "points": 2766, "graciously": 2767, "aspect": 2768, "apparel": 2769, "toil": 2770, "haste": 2771, "repose": 2772, "limbs": 2773, "begins": 2774, "expired": 2775, "far": 2776, "abide": 2777, "intend": 2778, "zealous": 2779, "drooping": 2780, "eyelids": 2781, "blind": 2782, "save": 2783, "imaginary": 2784, "presents": 2785, "shadow": 2786, "sightless": 2787, "view": 2788, "jewel": 2789, "hung": 2790, "ghastly": 2791, "beweep": 2792, "outcast": 2793, "deaf": 2794, "bootless": 2795, "curse": 2796, "wishing": 2797, "featured": 2798, "desiring": 2799, "scope": 2800, "enjoy": 2801, "contented": 2802, "least": 2803, "almost": 2804, "despising": 2805, "haply": 2806, "think": 2807, "lark": 2808, "arising": 2809, "summon": 2810, "remembrance": 2811, "sought": 2812, "woes": 2813, "drown": 2814, "unused": 2815, "flow": 2816, "hid": 2817, "dateless": 2818, "afresh": 2819, "cancell'd": 2820, "woe": 2821, "expense": 2822, "vanish'd": 2823, "grieve": 2824, "grievances": 2825, "foregone": 2826, "heavily": 2827, "account": 2828, "bemoaned": 2829, "endeared": 2830, "hearts": 2831, "supposed": 2832, "reigns": 2833, "obsequious": 2834, "tear": 2835, "stol'n": 2836, "interest": 2837, "removed": 2838, "lie": 2839, "grave": 2840, "trophies": 2841, "survive": 2842, "churl": 2843, "bones": 2844, "survey": 2845, "deceased": 2846, "bettering": 2847, "outstripp'd": 2848, "reserve": 2849, "exceeded": 2850, "vouchsafe": 2851, "grown": 2852, "dearer": 2853, "brought": 2854, "flatter": 2855, "tops": 2856, "meadows": 2857, "pale": 2858, "streams": 2859, "alchemy": 2860, "anon": 2861, "permit": 2862, "basest": 2863, "clouds": 2864, "ride": 2865, "rack": 2866, "forlorn": 2867, "visage": 2868, "stealing": 2869, "unseen": 2870, "morn": 2871, "shine": 2872, "triumphant": 2873, "alack": 2874, "hour": 2875, "didst": 2876, "forth": 2877, "cloak": 2878, "base": 2879, "o'ertake": 2880, "hiding": 2881, "bravery": 2882, "cloud": 2883, "storm": 2884, "beaten": 2885, "heals": 2886, "wound": 2887, "cures": 2888, "physic": 2889, "grief": 2890, "repent": 2891, "loss": 2892, "offender": 2893, "weak": 2894, "relief": 2895, "grieved": 2896, "thorns": 2897, "fountains": 2898, "mud": 2899, "eclipses": 2900, "stain": 2901, "both": 2902, "loathsome": 2903, "canker": 2904, "faults": 2905, "authorizing": 2906, "trespass": 2907, "corrupting": 2908, "salving": 2909, "amiss": 2910, "excusing": 2911, "sins": 2912, "sensual": 2913, "fault": 2914, "bring": 2915, "sense--": 2916, "adverse": 2917, "advocate--": 2918, "lawful": 2919, "commence": 2920, "confess": 2921, "two": 2922, "twain": 2923, "although": 2924, "our": 2925, "undivided": 2926, "blots": 2927, "help": 2928, "separable": 2929, "alter": 2930, "steal": 2931, "acknowledge": 2932, "bewailed": 2933, "guilt": 2934, "decrepit": 2935, "takes": 2936, "active": 2937, "deeds": 2938, "lame": 2939, "wealth": 2940, "entitled": 2941, "crowned": 2942, "sit": 2943, "engrafted": 2944, "despised": 2945, "substance": 2946, "sufficed": 2947, "want": 2948, "subject": 2949, "invent": 2950, "breathe": 2951, "pour'st": 2952, "into": 2953, "argument": 2954, "excellent": 2955, "vulgar": 2956, "thanks": 2957, "aught": 2958, "worthy": 2959, "perusal": 2960, "invention": 2961, "tenth": 2962, "rhymers": 2963, "invocate": 2964, "manners": 2965, "t": 2966, "us": 2967, "divided": 2968, "due": 2969, "deservest": 2970, "absence": 2971, "torment": 2972, "wouldst": 2973, "sour": 2974, "leisure": 2975, "leave": 2976, "entertain": 2977, "yea": 2978, "hadst": 2979, "usest": 2980, "blamed": 2981, "deceivest": 2982, "wilful": 2983, "taste": 2984, "refusest": 2985, "robbery": 2986, "thief": 2987, "poverty": 2988, "petty": 2989, "wrongs": 2990, "commits": 2991, "absent": 2992, "befits": 2993, "won": 2994, "assailed": 2995, "woos": 2996, "sourly": 2997, "prevailed": 2998, "ay": 2999, "mightest": 3000, "forbear": 3001, "straying": 3002, "lead": 3003, "riot": 3004, "said": 3005, "loved": 3006, "nearly": 3007, "offenders": 3008, "thus": 3009, "ye": 3010, "because": 3011, "knowst": 3012, "sake": 3013, "suffering": 3014, "approve": 3015, "found": 3016, "wink": 3017, "unrespected": 3018, "sleep": 3019, "darkly": 3020, "directed": 3021, "shadows": 3022, "clearer": 3023, "unseeing": 3024, "imperfect": 3025, "dull": 3026, "injurious": 3027, "distance": 3028, "limits": 3029, "remote": 3030, "farthest": 3031, "nimble": 3032, "jump": 3033, "leap": 3034, "lengths": 3035, "slight": 3036, "purging": 3037, "fire": 3038, "present": 3039, "slide": 3040, "quicker": 3041, "elements": 3042, "embassy": 3043, "sinks": 3044, "down": 3045, "oppress'd": 3046, "composition": 3047, "recured": 3048, "messengers": 3049, "return'd": 3050, "assured": 3051, "divide": 3052, "conquest": 3053, "bar": 3054, "lie--": 3055, "closet": 3056, "pierced": 3057, "eyes--": 3058, "defendant": 3059, "says": 3060, "appearance": 3061, "cide": 3062, "impanneled": 3063, "quest": 3064, "tenants": 3065, "verdict": 3066, "determined": 3067, "betwixt": 3068, "league": 3069, "took": 3070, "famish'd": 3071, "smother": 3072, "feast": 3073, "banquet": 3074, "bids": 3075, "guest": 3076, "share": 3077, "farther": 3078, "careful": 3079, "trifle": 3080, "truest": 3081, "thrust": 3082, "falsehood": 3083, "sure": 3084, "wards": 3085, "jewels": 3086, "trifles": 3087, "prey": 3088, "lock'd": 3089, "closure": 3090, "defects": 3091, "cast": 3092, "utmost": 3093, "call'd": 3094, "audit": 3095, "advised": 3096, "respects": 3097, "strangely": 3098, "pass": 3099, "scarcely": 3100, "greet": 3101, "reasons": 3102, "settled": 3103, "gravity,--": 3104, "ensconce": 3105, "desert": 3106, "uprear": 3107, "seek": 3108, "measured": 3109, "beast": 3110, "bears": 3111, "plods": 3112, "dully": 3113, "instinct": 3114, "wretch": 3115, "rider": 3116, "speed": 3117, "spur": 3118, "provoke": 3119, "sometimes": 3120, "anger": 3121, "thrusts": 3122, "groan": 3123, "offence": 3124, "thence": 3125, "posting": 3126, "extremity": 3127, "mounted": 3128, "winged": 3129, "horse": 3130, "pace": 3131, "perfect'st": 3132, "neigh": 3133, "--": 3134, "fiery": 3135, "key": 3136, "locked": 3137, "blunting": 3138, "fine": 3139, "point": 3140, "seldom": 3141, "feasts": 3142, "solemn": 3143, "stones": 3144, "thinly": 3145, "captain": 3146, "carcanet": 3147, "keeps": 3148, "wardrobe": 3149, "robe": 3150, "instant": 3151, "blest": 3152, "whereof": 3153, "millions": 3154, "tend": 3155, "describe": 3156, "adonis": 3157, "poorly": 3158, "imitated": 3159, "helen": 3160, "grecian": 3161, "tires": 3162, "foison": 3163, "bounty": 3164, "deem": 3165, "odour": 3166, "blooms": 3167, "perfumed": 